[
  {
    "entityId": "3531b03d5300aa7cb37853b2df20d7bc",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "BLOWING UP THE VENTURE CAPITAL MODEL (AGAIN)",
      "content": "Perched on a couch in his office at Andreessen Horowitz's headquarters in Menlo Park, California, Andreessen, whose Netscape browser and subsequent company IPO were touchstone moments of the digital age, understands that the original word choice doesn't land so well in 2019. His new take: \"The 21st century is the century of disagreeableness,\" he says, sitting down with Forbes for his first extended interview in two years. In an era of hyper-connectivity, social media and information overload, he says, those \"disagreeables\" will challenge the status quo and create billion-dollar companies. Ego is out, anger--or dissidence, at least--is in.<br><br>If that's an equally unpleasant prospect, consider Andreessen, who's 47, the perfect messenger. From showy check-writing to weaponizing his popular blog and (before Trump) Twitter account to hiring an army of operational experts in a field built on low-key partnerships, he's one of Silicon Valley's poster boys for upending the rules . And it's worked: In one decade, Andreessen Horowitz joined the elite VC gatekeepers of Silicon Valley while generating $10 billion-plus in estimated profits, at least on paper, to its investors. Over the next year or so, expect no less than five of its unicorns--Airbnb, Lyft, PagerDuty, Pinterest and Slack--to go public.<br><br>\"What's the number one form of differentiation in any industry? Being number one,\" lectures Andreessen, who--at 6-foot-5 with a shaved dome that his wife, philanthropist Laura Arrillaga-Andreessen, has been known to lovingly call \"my egg\"--carries himself with a brio to match his words.<br><br>Staying number one, however, is even harder than getting there. Optimism that technology will transform the world for the better has soured with each successive Facebook data scandal (Andreessen, an early investor, still sits on Facebook's board). Every revelation of social media's tendency to foster society's worst forces poses a challenge to his and his firm's trademark techno-evangelism. And in the conference rooms of Sand Hill Road, stakes in the next Instagram, Twitter or Skype--three of its best-known early deals--are no longer the upstart VC firm's for the taking. Today there are a record number of rival billion-dollar funds and a newer kid on the block in SoftBank, which, armed with a $100 billion megafund, makes them all--Andreessen Horowitz included--look quaint. And one thing about saying you're going to fix a broken industry--you create plenty of competitors who won't hesitate to capitalize on even a whiff of doubt that you can back up the hype with results.<br><br>And so Andreessen and Horowitz, who rank 55th and 73rd, respectively, on this year's Forbes Midas List, intend to be disagreeable themselves. They just finished raising a soon-to-be announced $2 billion fund (bringing total assets under management to nearly $10 billion) to write even bigger checks for portfolio companies and unicorns the firm missed the first time. More aggressively, they tell Forbes that they are registering their entire firm--all 150 people--as financial advisors, renouncing Andreessen Horowitz's status as a venture capital firm entirely.<br><br>Why? Well, venture capitalists have long traded a lack of Wall Street-style oversight for the promise that they invest mainly in new shares of private companies. It was a tradeoff firms gladly made--until the age of crypto, a type of high-risk investment the SEC says requires more oversight. So be it, says Andreessen Horowitz. By renouncing its venture capital status, it'll be able to go deeper on riskier bets: If the firm wants to put $1 billion into cryptocurrency or tokens, or buy unlimited shares in public companies or from other investors, it can. And in doing so, the thinking goes, it'll again make other firms feel like they have one hand tied behind their back.<br><br>\"What else are feathers for? They just like to get ruffled,\" Andreessen says with a smirk. \"The thing that stands out is the thing that's different.\"<br><br>From the beginning, Andreessen Horowitz had a simple credo: \"We wanted to build the venture capital firm that we always wanted to take money from,\" Horowitz says. Andreessen, whose Netscape breakthrough landed him on the cover of Time by age 24, didn't need the fame. And neither needed the money. Colleagues at Netscape, they then cofounded a company that eventually became Opsware, run by Horowitz, who sold it to HP in 2007 for $1.7 billion.<br><br>Before founding their venture firm two years later, the pair dabbled in angel investing, where they gained a rebellious reputation, at least by the khakis-and-button-down standards of the Sand Hill Road crowd. Andreessen helped popularize startup advice through his \"pmarca\" blog, the spiritual predecessor of his Twitter stream, which became known for its surprise 140-character micro-essays on subjects from economic theory to net neutrality. (He's widely credited with popularizing the term \"Tweetstorm.\") Horowitz, meanwhile, had a reputation for his ability to cite rap lyrics and his fandom for the relatively rough-and-tumble Oakland Raiders.<br><br>To build their VC firm, Andreessen and Horowitz modeled their brand strategy not on the industry's elite but on Larry Ellison's Oracle and its aggressive marketing during the enterprise software wars. They embraced the media, hosted star-studded events and badmouthed traditional venture capital to anyone who would listen. And while they started with small seed checks to companies like Okta (now valued at $9 billion) and Slack ($7 billion), they ignored traditional wisdom and gobbled up shares of companies like Twitter and Facebook when those companies were already valued in the billions. For one investor in their funds, Princeton University's chief investment officer Andrew Golden, it became a running joke how long it would take for other firms to complain about Andreessen Horowitz. \"In the early days, it was within two minutes,\" he says.<br><br>Buoyed by prior exits and some scrimping, Andreessen and Horowitz reinvested their money in the business, whose structure was modeled more on a Hollywood talent agency than a traditional venture capital firm. Neither drew a salary for years, and new general partners at the firm took lower salaries than is typical. Instead, much of its fees, the traditional 2% of funds managed that covers all of a firm's expenses, went into a fast-growing services team, including experts in marketing, business development, finance and recruiting. Need to raise another funding round? Andreessen Horowitz specialists would give you \"superpowers,\" helping write your presentation, then coaching you through dozens of dry runs before scheduling the meets. Need a vice president of engineering? The firm's talent team would identify and tap the best search firm, monitor its effectiveness and help choose the best candidate for the job. Human re­sources problem? Accounting crisis? \"If something is going off the rails, you have the 'Batphone,' \" says Lea Endres, the CEO of NationBuilder, which makes software for nonprofit and political campaigns.<br><br>And at the firm's executive briefing centers at headquarters and in a New York satellite office, Andreessen Horowitz staff played matchmaker, enticing big corporations and government agencies with the prospect of seeing cutting-edge tech, then lining up relevant portfolio startups to present to the visitors. GitHub, the open-source-code repository the firm backed in 2012 before it was acquired by Microsoft for $7.5 billion, found the briefings so lucrative--good for $20 million in new recurring revenue in 2015 and 2016--that it posted a junior staffer to hang around the Andreessen Horowitz office full-time, its sales chief says. Consumer startups like the grocery delivery unicorn Instacart (a 2014 investment that now has a $7.9 billion valuation) scored partnerships with national retailers and food brands. On a recent visit in March, a dozen startups filed through one by one to meet with the Defense Innovation Unit, the branch of the Department of Defense that helps U.S. armed forces find and pay for new technologies. The day before, it was Hachette Book Group. \"We've had companies where it's 40% to 60% of their pipeline, and I'm like, whoa, wait, we are not your sales force,\" says Martin Casado, an enterprise-focused general partner at the firm who sold his Andreessen Horowitz-backed startup, Nicira, for $1.3 billion.<br><br>The formula worked. The firm's first and third flagship funds, $300 million and $900 million, respectively, are already expected to return five times their money to investors, sources say. Its $650 million second fund and $1.7 billion fourth fund are expected to return three times their investment capital, good for the top quartile of firms, and are expected to climb. A $1.6 billion fifth fund, from 2016, is too young for estimated returns.<br><br>While they may be unwilling to credit Andreessen Horowitz publicly, other firms have clearly followed suit. From bloggers and podcast experts to resident finance officers and security experts, the number of non-investor professionals in the venture industry has swelled in recent years. \"The idea of providing services, that feels like a table-stakes item now,\" says Semil Shah, general partner at venture firm Haystack. \"A lot of firms copied that.\" At Okta, cofounder Frederic Kerrest says he's routinely approached by other firms curious about building their own briefing centers to compete.<br><br>All this crowing and nose-thumbing has made enemies. Other investors never forgot how Andreessen Horowitz claimed the business was broken and it alone had the recipe to fix it. Almost from the beginning, gossip about the firm overpaying for deals was rampant, enough so that when Andreessen and Horowitz set out to raise their third main fund in 2012, the partners had to check every position with their port­folio companies so they could disprove the notion with their investors.<br><br>Meanwhile, their failed investments--and there have been high-profile ones, including Clinkle, Jawbone and Fab--and big missteps like Zenefits get magnified. Andreessen Horowitz's well-publicized view, one it still holds, was that what matters is not how many companies you back that fail but how many become massive, outlier successes. Andreessen argues that only 15 deals per year generate all the returns, and he's intent on seeing all the hot deals first.<br><br>Swinging for home runs magnifies whiffs, and Andreessen Horowitz blew the highest-profile Midas-list mover of recent years: Uber. The firm doesn't admit to it now, but several sources with knowledge of the fundraising reveal just how close the firm was to getting a big stake--before letting it slip through its grasp. The until-now mostly untold story: In the fall of 2011, Uber's ­cofounder Travis Kalanick was raising a red-hot Series B funding round and was keen to have Andreessen Horowitz lead. The firm, Andreessen in particular, was just as hungry to make it happen. By early October, Kalanick was calling other firms to tell them he had a handshake in place with Andreessen and another partner at a value somewhere around $300 million. At the 11th hour, however, the firm blinked. It would still invest, but with a structure that would value Uber at significantly less--$220 million, not counting the investment or an employee option pool, according to an email from Kalanick obtained by Forbes.<br><br>\"They tried to surprise us,\" Kalanick wrote his investors. \"So here we are. The next phase of Uber begins.\" Kalanick instead turned to Menlo Ventures--which until then was being used as a stalking horse for leverage--and accepted its $290 million price pre-deal.<br><br>While Andreessen Horowitz backed Uber rival Lyft in 2013 and has already cashed out some of those shares at a profit, the firm wasn't done with Uber. It participated in merger discussions between the two ride-hailing companies in 2014 and again in 2016, according to sources involved in the talks. If the deal had gone through, it would have given the firm a backdoor route to a piece of Uber. Either way, it's hard to ignore Uber as the one that got away. The ride-hailing company, now valued at $76 billion, is getting ready for an IPO that could be four or fives times larger than Lyft's. Andreessen Horowitz declined to comment on Uber.<br><br>Andreessen Horowitz's leadership has taken other raps. It was slow to diversify its management ranks--as recently as last year's Midas List, all ten general partners, the people who actually control investments and write checks, were men--in part because it had a rule that GPs were required to be ex-startup founders and couldn't rise up from the inside. In the past year they've added three women GPs but not before bleeding top talent.<br><br>Andreessen himself was caught on the wrong side of a fast-changing cultural climate in Silicon Valley in the months leading up to the election of Donald Trump in 2016, responding chummily by tweet to the now-banned far-right troll Milo Yiannopoulos, and seeming to joke, after India refused a new Facebook service, that the country might have fared better under colonial rule--earning a rare scolding from Mark Zuckerberg. In response, Andreessen became a digital recluse, deleting most of his past tweets. Andreessen says the purge wasn't due to the backlash against his Facebook positions, though \"that didn't help\"; rather, he blames \"the general climate,\" specifically in politics and culture. He may come back, he says, when things \"go back to normal,\" perhaps in 2020.<br><br>Both Andreessen and Horowitz have quieted down their bluster in recent years. Andreessen admits that, contrary to what they maintained when they were Young Turks, \"venture capital wasn't an industry in crisis,\" but says it doesn't matter how the firm got to its top-tier position. Horowitz goes further. \"I kind of regret it, because I feel like I hurt people's feelings who were perfectly good businesses,\" he says. \"I went too far.\" As for the firm's hiring rules, which contributed to its failure to add a woman GP, he admits it was hard for him to change something that had been such a core part of the firm's outward-facing identity. \"It's a kind of a big thing for especially me to eat crow on,\" he says. \"It took probably longer than it should've to change it, but we changed it.\"<br><br>Earlier this spring, a small group of Andreessen Horowitz executives gathers in a bright little conference room at its headquarters for a pitch meeting with a pair of founders from a low-profile but in-demand biotech company. The twist: The VCs are pitching the entrepreneurs, with operating team leaders advertising their own services to the startup, a health diagnostics company still in stealth mode. The entrepreneurs appear skeptical. When they met Andreessen Horo­witz two years ago, after it wrote a small check in their seed round, the firm didn't have much to offer bio startups. So for the next hour, they're treated to example after example of how Andreessen Horowitz has added dedicated experts and connections to companies like UnitedHealth and Kaiser Permanente over the past 18 months. \"We've found that a biotech company in Silicon Valley is really different from building just a tech company,\" Shannon Schiltz, the firm's technical talent chief, says.<br><br>This reverse pitch is emblematic of the new-version Andreessen Horowitz. Besides turning the typical venture capital process on its head, the firm is investing in biotech, which it once said it would never touch. But scale and the pursuit of challengers to the status quo means pushing into new areas, and the firm has raised $650 million across two funds for the sector. \"The brand doesn't carry the weight in bio that it does in the tech community yet,\" says Jorge Conde, a general partner since 2017. \"But we've made a concerted effort and planted the flag.\" Specialists like Conde, who led strategy for Syros, a public genetics company, and cofounded a genome startup, are now the norm. Partners meet in committees by topic three times a week to evaluate deals, then convene as one firm on Mondays and Fridays to review likely investments.<br><br>Which brings us to crypto. Last year the firm raised a $350 million fund in the up-and-down area. But until recently partners Chris Dixon and Katie Haun would meet in private with Horo­witz, their fund technically a separate legal entity from the rest of the firm. That meant they had different emails addresses and their own website, because of legal constraints on funds that register as traditional VCs. While Andreessen Horowitz was an early investor in crypto marketplace Coinbase and was one of many firms to catch cryptocurrency fever in 2017, it's one of the few that doubled down even after the price of bitcoin and ether flatlined. SEC regulations consider such investments \"high risk\" and limit these stakes, as well as secondary purchases and fund or token investments, to no more than 20% of a traditional VC fund.<br><br>So Andreessen Horowitz spent the spring embarking on one of its more disagreeable moves so far: The firm renounced its VC exemptions and registered as a financial advisor, with paperwork completed in March. It's a costly, painful move that requires hiring compliance officers, audits for each employee and a ban on its investors talking up the portfolio or fund performance in public--even on its own podcast. The benefit: The firm's partners can share deals freely again, with a real estate expert tag-teaming a deal with a crypto expert on, say, a blockchain startup for home buying, Haun says.<br><br>And it'll come in handy when the firm announces a new growth fund--expected to close in the coming weeks, a source says--that will add a fresh $2 billion to $2.5 billion for its newest partner, David George, to invest across the portfolio and in other larger, high-growth companies. Under the new rules, that fund will be able to buy up shares from founders and early investors--or trade public stocks. Along with a fund announced last year that connects African-American leaders to startups, the new growth fund will give Andreessen Horowitz four specialized funds, with more potentially to follow.<br><br>That's how the firm plans to keep up in a crowded VC landscape that experts say is bifurcating between specialist seed funds and a handful of giant, all-purpose firms. Traditional firms face more pressure than ever from the top and bottom of the funnel because of more sophisticated angel investor groups and non-VC giants like SoftBank's Vision Fund, says Ilya Strebulaev, a Stanford professor who studies the industry. \"Venture capital is in flux,\" he says. \"We should expect a lot of fundamental changes.\"<br><br>Some are inevitable, like the industry's wising up to the Andreessen Horowitz playbook of using services as a deal sweetener. Or the inherent limits to the Andreessen Horowitz model, which will always require large and growing funds to cover expenses. Others are fixable, like mixed report cards from former operating employees. High pay isn't enough for ambitious, younger staff to stick around long when there's little chance of upward mobility, they say. And with veterans of Andreessen and Horowitz's old company, Opsware, still spread throughout the firm, the sense that some employees get special treatment--and are immune to sanction--can sap morale. Meanwhile, the firm's insistence on calling everyone a partner, even its most junior talent or accounting managers, might seem harmless, or an annoyance for others in the industry at worst. But if those titles are limiting the prospects of promotion and career growth, as one former partner notes, they may need to be retired like the firm's old GP rule.<br><br>Most risky: Being the best-known VC firm on the block, or the one competitors mock until they copy, won't matter if sweeping changes come for the entire industry. The world continues to wake up to the degree of power and influence big tech companies like Facebook and Google have over society--from livestreaming video of the Christchurch, New Zealand, mass shooter to YouTube videos that have united far-flung white nationalists--and to the likelihood they haven't fully owned up to their responsibilities. Against such changing tides, the historical VC narrative of hypergrowth and Zuckerberg-like ambitions may fall flat.<br><br>In a choice that could be equal parts intransigence or naiveté, Andreessen invokes Facebook's CEO as precisely the example of the kind of disagreeable founder who has the resolve to take the necessary, wrenching steps to make things right. \"He just put out this memo talking about basically reinventing Facebook around privacy and messaging,\" Andreessen says in March. \"Just close your eyes and imagine a classic guy in a suit doing that.\"<br><br>And though Andreessen says he's too busy running the firm to have any hobbies--he's reminded he has a young son now, too--he gives his own, grander twist to a quote from one of his favorite new TV shows, HBO's Succession , to describe the mindset necessary to pull it off: \"If you can't ride two elephants at the same time, what are you doing at the circus?\"<br><br>The Founders<br><br>MARC ANDREESSEN<br><br>BEN HOROWITZ<br><br>When Marc Andreessen and Ben Horowitz founded their eponymous firm in 2009, they gave up any salary to help afford a growing team.<br><br>The Old Guard<br><br>ALEX RAMPELL<br><br>PETER LEVINE<br><br>MARTIN CASADO<br><br>SCOTT KUPOR<br><br>JEFF JORDAN<br><br>Scott Kupor and Jeff Jordan, two of the firm's longest-running general partners along with Peter Levine, are in charge of fundraising and coaching new GPs. Alex Rampell and Martin Casado joined in 2015 and 2016.<br><br>The New Guard<br><br>CONNIE CHAN<br><br>DAVID GEORGE<br><br>ANGELA STRANGE<br><br>ANDREW CHEN<br><br>DAVID ULEVITCH<br><br>Andreessen Horowitz has a new look today with Connie Chan, Andrew Chen, Angela Strange, David Ulevitch and David George all named general partners since 2018. Chan and Strange were the first internal GP promotions in firm history.<br><br>Crypto Specialists<br><br>KATIE HAUN<br><br>CHRIS DIXON<br><br>Originally focused on consumer investments, Chris Dixon shifted to the world of crypto in 2018. Former federal prosecutor Katie Haun came on to co-lead the firm's first crypto fund the same year.<br><br>Biotech Specialists<br><br>JORGE CONDE<br><br>VIJAY PANDE<br><br>Andreessen Horowitz launched its first industry-specific fund in biology in 2015 under Vijay Pande. It doubled down with a larger, second fund in 2017, adding Jorge Conde.",
      "tags": [
        "Andreessen Horowitz",
        "Marc Andreessen",
        "Steve Jobs",
        "Ben Horowitz"
      ],
      "type": "",
      "timestamp": "1556582400000",
      "sentiment": "",
      "author": "Alex Konrad",
      "relatedEntityIds": [],
      "globalId": "3531b03d5300aa7cb37853b2df20d7bc",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "FB00000020190409ef4u0000m",
      "source": "Forbes",
      "significance": 0,
      "abstract": "Emerging from the financial crisis in 2009, Marc Andreessen and Ben Horowitz laid out their campaign to take on Silicon Valley. The pitch deck for their first venture capital fund that year promised to find a new generation of \"megalomaniacal\" founders--ambitious, assertive, singularly focused--who would, in the mold of CEO Steve Jobs, use technology to \"put a dent in the universe.\" In getting behind the likes of Facebook and Twitter, with a war chest that swelled into the billions, they proceeded to do exactly that.",
      "significantTag": [
        "Andreessen Horowitz",
        "Marc Andreessen",
        "Steve Jobs"
      ],
      "label": "",
      "sentimentScore": 0.45244501103018975,
      "entities": [
        "Andreessen Horowitz",
        "Marc Andreessen",
        "Steve Jobs",
        "Ben Horowitz"
      ],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [],
      "nerCompanies": [],
      "nerPeople": [
        "Marc Andreessen",
        "Steve Jobs",
        "Andreessen Horowitz",
        "Ben Horowitz"
      ],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [],
      "companySectors": [],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "d94605766e8e9ac30e4c24df640657a0",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Third Time’s the Charm",
      "content": "\"I wanted to show my commitment to not only the board but the company, that I'm willing to do anything to get to the next step through determination,\" Gardner says. \"It's almost like inflicting pain on yourself. . . . It gets you to understand what's at stake here.\" Two other executives also volunteered to slash their salaries by 40%, and the startup didn't lay anyone off.<br><br>Four years later investors were meeting again at Marqeta's office, now a 16-story building in Oakland with the company's name on it. This time the meeting's tone was different. Revenue had doubled every year since 2016, reaching close to $150 million in 2018, a source tells us. Marqeta was finalizing plans to raise at least $250 million at a valuation of about $2 billion, nearly quadrupling its value from two years ago.<br><br>Despite a rough start, Marqeta has had the right idea since its founding in 2010. It pursued a niche in the payments-processing business that had seen little innovation in over a decade: card issuing and processing, which involves deciding whether a debit card transaction should be approved. It iterated through three business models, staying frugal along the way and ultimately landing on an open-software platform that outside engineers could easily plug into. It identified Square and Instacart as future winners, recruiting them as customers and latching on for the ride.<br><br>Gardner, 49, is hardly the type you'd expect to become a successful Silicon Valley entrepreneur. Growing up in a middle-class family in New Jersey, the son of a stockbroker father and a legal mediator mother, he had a motley assortment of jobs in high school, from working at a thrift shop to selling tie-dyed shirts on New Jersey trains on his way to some of the 80 Grateful Dead concerts he attended. Although he wasn't a coder, he liked hanging around Radio Shack and taking apart radios and TVs. In college at Arizona State, he worked as an assistant to Senator John McCain in his early 20s but decided politics wasn't for him.<br><br>Later he worked in sales at research companies like Gartner, eventually founding a payments startup in 2004 that allowed people to pay rent electronically. Gardner was so short on cash over the next few years that he sometimes put mortgage payments on his credit card. In 2007 he sold the company to MoneyGram for $28 million and stayed on as an executive for two years.<br><br>Then he started to think about new uses for debit cards. His first idea was a prepaid loyalty card sold at grocery stores where you could pay $50 for $55 worth of items from retailers like Jamba Juice. Gardner called it Marqeta (after a woman he and a friend had traveled with in Prague), brushing off the fact that a marketing firm was already using the name Marketo. He raised $6 million from investors like the Israeli VC firm 83North.<br><br>It took him almost two years to release the product, because he'd built an entirely new payment processor along the way. He opted not to partner with one of the big companies that had been doing issuing and processing for decades, like First Data or FIS, because he thought going solo would give him speed and flexibility. But the loyalty card flopped. Gardner learned that it took too much capital to scale a consumer retail product and that he wasn't good at consumer-facing design. \"I like the complexity of building infrastructure,\" he says.<br><br>Gardner's second business product was commissioned by Facebook: a gift card that you could send to friends and was redeemable at places like Target and Olive Garden. Facebook launched it in January 2013 but was disappointed in the sales and shut down the card about a year later.<br><br>Around this time, companies like the communications software maker Twilio were starting to let clients access their technology and customize it via application programming interfaces, or APIs. Gardner chose that approach for Marqeta's third product and announced it in late 2014.<br><br>With Marqeta's API, companies that wanted to issue debit cards could authorize transactions themselves and set the criteria for accepting them. \"We move the system of record or ledger to our customer,\" Gardner says. And companies no longer needed to separately solicit relationships with a card network (like Visa), a bank, a transaction processor and a plastic card manufacturer. Marqeta had built those partnerships and wrapped them up in one package.<br><br>Once customers were set up, Marqeta would make money the same way Visa and Mastercard do, by taking a cut of every transaction. How much? Marqeta is mum, but we're told the average fee is roughly 1% before rebates to clients.<br><br>One of its first clients was DoorDash, the San Francisco food delivery company whose thousands of \"Dashers\" retrieve takeout meals from restaurants on behalf of customers. With Marqeta, DoorDash has issued debit cards that don't work unless a Dasher is at the correct restaurant, and it won't authorize transactions for values that exceed the customer's order amount. Over the past two years, Marqeta's technology has helped delivery companies cut fraud in half, to 5% or less.<br><br>In 2016, Marqeta's trajectory tilted upward. Instacart let Marqeta power the debit cards its freelance delivery people used to buy groceries. When Square decided to issue a virtual debit card paired with its fast-growing money-transfer app, Square Cash, Marqeta helped it build the product within six weeks, rather than the months a traditional issuer-processor would have taken. Square also used Marqeta to create the plastic debit card it released the following year.<br><br>Kabbage, a small-business lender, signed on, issuing a Marqeta-powered debit card that let customers spend some of their loaned funds at retail merchants. It took Kabbage \"months versus quarters\" to release the cards, says Kathryn Petralia, Kabbage's president. \"All traditional providers remain cumbersome.\"<br><br>Two insights drove Marqeta's success. First, instead of focusing on banks as customers--as Fiserv, Tsys and FIS have done profitably for ­decades--it looked sideways, directly targeting tech-enabled service providers in the new economy. Second, by taking an API approach, Marqeta sped up the setup process and catered to companies that want to control how digital payments are ­authorized.<br><br>In 2017 Alipay, the Chinese payment app that has more than 900 million global users, signed on to enable Chinese nationals to use the app at U.S. retailers while traveling. Brex, the credit card startup, became a customer. Marqeta raised $25 million that year from investors like Visa, Granite Ventures and 83North, while bringing in $70 million of revenue, we estimate. It doubled its staff to 160 employees.<br><br>\"Payments is deceptively complex,\" says Omri Dahan, Marqeta's chief revenue officer. \"There are a range of varied interests in the ecosystem who need to be balanced just to produce one card swipe that's successful. . . . You have to get used to getting punched in the face every day.\"<br><br>It helps to have healthy clients. Square went from a $4 billion market value in 2016 to $32 billion today, becoming Marqeta's largest customer and processing more than $5 billion in volume through Marqeta last year, estimates Brett Winton at Ark Investment Management, a large Square investor. In three years, DoorDash's valuation has gone up tenfold to $7 billion and Instacart's fourfold to $8 billion.<br><br>Dahan says Marqeta hunts for clients in large markets that are being disrupted. And it thinks like a venture capitalist. \"What do we think of the company? Is it well funded? Well led? How are their engineers?\"<br><br>Marqeta expects to double revenue again this year. Dahan says its clients are evenly spread across a handful of industries, which include lending, delivery, e-commerce, travel and one he thinks is the most promising: digital banking. In addition to Square, which has 15 million monthly users for its Cash app and is looking more and more like a bank, Marqeta is working with (as yet unnamed) digital-first \"challenger banks\" in Europe.<br><br>What could go wrong? FIS has APIs with features that are similar to what Marqeta offers and could make them better if its bank customers want more. Stripe, the payments giant that's worth $22.5 billion, released a card-issuing service last year at what is rumored to be half Marqeta's price.<br><br>\"You can put 50 engineers on something and maybe move five times faster,\" Dahan says. \"But being in-market, scaling programs, learning from those programs? That is not something that can be fast-forwarded.\"<br><br>For now, Marqeta has something else in its favor: its clients' trust, which is rather important in a money-handling business. But there's nothing permanent about even this advantage, so Jason Gardner is going to be looking over his shoulder. He's had some practice with that.<br><br>FINAL THOUGHT<br><br>\"An exchange is a transaction in which the two contracting parties both gain.\" --Antoine Louis Claude Destutt De Tracy<br><br>SWADDLED IN VENTURE CAPITAL<br><br>MARGIN PROPHET BY TANYA BENEDICTO-KLICH<br><br>When Monica Royer gave birth to her daughter in 2010, she was dismayed by the \"tattered, stained\" clothing the hospital dressed her newborn in. In 2013 Royer launched Monica+Andy, a multichannel retailer of organic, sustainably made baby clothes. She has raised $12 million in venture funding; celebrity-mom fans of the brand include Serena Williams and Jessica Alba.<br><br>After you got home, you found standard baby clothes weren't much better than what your daughter got at the hospital.<br><br>It all left her skin irritated. I learned that so many brands spray flame retardant on clothing and [the garments] have allowable amounts of lead.<br><br>Your younger brother is the founder of Bonobos, the successful menswear startup.<br><br>Before Walmart acquired his company, I had a front-row seat to everything Andy had done as a pioneer for digitally native clothing brands, how he built a completely new marketplace. He advised me and introduced me to his network of retail experts.<br><br>What hurdles have you had to surmount?<br><br>The biggest challenge I've faced is raising capital as a woman with a baby brand, when so many venture capitalists are males who aren't in charge of buying baby clothes. But I was fortunate to meet feminist men who believed in the brand, and in me.<br><br>HOW TO PLAY IT BY JOHN DOBOSZ<br><br>Changing the focus of a young company the way Jason Gardner is doing with Marqeta can pay big dividends down the road. It did for Gentex. Fred Bauer founded the Zeeland, Michigan, company in 1974 and enjoyed success selling proprietary dual-cell photoelectric smoke detectors and other industrial fire-protection equipment. Growth shifted into overdrive in 1982, when Gentex entered the automotive market with the first automatically dimming mirror, followed by the introduction five years later of an electrochromic mirror with optical sensors to detect glare and darken automatically. Automotive sales account for 98% of Gentex's $1.8 billion in annual revenue, and the company is expanding its dimmable-glass business into aircraft. Gentex has a 20% return on assets and no debt. Dividends have grown 7.3% annually since the first payout in 2003.<br><br>John Dobosz is editor of Forbes Dividend Investor and Forbes Premium Income Report.",
      "tags": [
        "MARQETA",
        "GARDNER",
        "Jason Gardner"
      ],
      "type": "",
      "timestamp": "1556582400000",
      "sentiment": "",
      "author": "Jeff Kauflin",
      "relatedEntityIds": [
        "be0edd37d3dd9f2dbb75733658e0bd6f",
        "e184b7fd3471db00fa9660d88a8cf9b1"
      ],
      "globalId": "d94605766e8e9ac30e4c24df640657a0",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "FB00000020190409ef4u00007",
      "source": "Forbes",
      "significance": 0,
      "abstract": "In the spring of 2015, Jason Gardner, the founder of Marqeta, a payments processor, left a grim board meeting and went for a walk with his lead investor, Arnon Dinur of 83North. Facebook had pulled the plug on a joint initiative, and Marqeta had fallen far short of its revenue target.\n\nWalking the streets of Emeryville, California, a small town between Berkeley and Oakland, Gardner told Dinur that Marqeta wouldn't last long with the cash it had. He needed to buy time. The company moved to a weekly budget, and Gardner volunteered to cut his own salary by 40%. \"Ninety out of one hundred entrepreneurs would have asked for more money,\" Dinur says.",
      "significantTag": [
        "MARQETA",
        "GARDNER",
        "Jason Gardner"
      ],
      "label": "",
      "sentimentScore": 0.8696865587050888,
      "entities": [
        "MARQETA",
        "GARDNER",
        "Jason Gardner"
      ],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [
        "e184b7fd3471db00fa9660d88a8cf9b1",
        "be0edd37d3dd9f2dbb75733658e0bd6f"
      ],
      "nerCompanies": [
        "GARDNER",
        "MARQETA"
      ],
      "nerPeople": [
        "Jason Gardner"
      ],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [],
      "companySectors": [],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "31141517aefb82aa6b3f11217f3986f4",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Contents // April 30, 2019",
      "content": "In just a decade, Andreessen Horowitz has backed a bevy of startup blockbusters--Facebook, Instagram, Twitter, Airbnb, Lyft, Skype, Slack--and made just as many Silicon Valley enemies. To stay ahead, it's taking the unusual step of renouncing its venture capital status--and making even bigger, riskier bets.<br><br>By Alex Konrad<br><br>Plus: The 18th Annual Midas 100<br><br>15 | FACT &amp COMMENT // Steve Forbes<br><br>The insolvent thinking of central bankers.<br><br>LEADERBOARD<br><br>19 | Real Estate: Golden Coast<br><br>Sydney's Point Piper neighborhood features two yacht clubs, one former prime minister and six billionaires.<br><br>24 | From the Vault: October 15, 1950<br><br>Conrad Hilton's humble Western origins.<br><br>26 | New Billionaire: Dowager of Denim<br><br>Levi's is thriving again--and enriching members of its founding family, including Mimi Haas.<br><br>Plus: the Top-Earning Hedge Fund Managers and Traders.<br><br>27 | Richest by State: John Overdeck<br><br>New Jersey’s richest man is a prize-winning mathematician and a hedge fund quant.<br><br>Buy, hold, sell: Snag the Sassen, sack the Pét-Nat.<br><br>30 | Conversation<br><br>Is Kylie Jenner Really Self-Made?<br><br>TECHNOLOGY<br><br>33 | Robo-Rigs<br><br>Self-driving cars are at least five years away. Eighteen-wheelers are coming first, and a 34-year-old Caltech Ph.D.'s unicorn is king of the road.<br><br>By Alan Ohnsman<br><br>ENTREPRENEURS<br><br>38 | Mind Over Mortar<br><br>A former Goldman Sachs trader wants to extend the wellness fad from aromatherapy and hair gummies to condominiums and casino hotels.<br><br>By Samantha Sharf<br><br>40 | third time's the charm<br><br>Jason Gardner struggled to find a winning formula. Now his plug-and-play payments company has venture firms begging to hand him money.<br><br>By Jeff Kauflin<br><br>STRATEGIS<br><br>44 | Whopper of a Turnaround<br><br>To fix Burger King, Daniel Schwartz turned to 3G Capital's standard recipe for comebacks: cut costs, incentivize management--and stay hungry for acquisitions. This time it worked.<br><br>By Chloe Sorvino<br><br>INVESTING<br><br>48 | Fintech's Next Frontier<br><br>Two best friends believe stodgy health savings accounts can be turned into a Millennial-friendly investment vehicle. They're not alone.<br><br>By Ashlea Ebeling<br><br>52 | Passive-Aggressive ETFs<br><br>If your portfolio needs a dose of something exotic--like green bonds or Egyptian stocks--you might find it at Van Eck.<br><br>By William Baldwin<br><br>FORBES LIFE<br><br>57 | The Super Models<br><br>Want a vintage Bugatti, a classic Ferrari or a modern McLaren supercar at a fraction of the cost? Amalgam Collection will build one--at a fraction of the size.<br><br>By Chuck Tannert<br><br>Plus: Some bloody good sloe gins, smokin' salmon-dial watches and a turntable that's the tops.<br><br>FEATURES<br><br>76 | Deadbeat Billionaire<br><br>The inside story of how West Virginia's governor, Jim Justice, ducks taxes and slow-pays his bills.<br><br>By christopher Helman<br><br>82 | Blockchain Goes to Work<br><br>While bitcoin and other cryptocurrencies seem frozen in a bear market, corporations worldwide are quietly co-opting the underlying technology for their own purposes.<br><br>By michael Del Castillo<br><br>Plus: The Blockchain 50<br><br>92 | Bargain Bin Billionaire<br><br>How do you beat Amazon at retail? Sell cheap. Be opportunistic. Micromanage the stores. And stay off the internet!<br><br>By Abram Brown<br><br>102 | Viking Saga<br><br>In his 76 years, Norwegian billionaire Tor Hagen worked his way from McKinsey consultant to cruise line CEO, got fired, lost millions, survived cancer, then built a titanic business by reimagining the ideal European vacation.<br><br>By Lauren Debter<br><br>110 | THOUGHTS<br><br>On cashing in.",
      "tags": [
        "COVER",
        "AIRBNB"
      ],
      "type": "",
      "timestamp": "1556582400000",
      "sentiment": "",
      "author": "",
      "relatedEntityIds": [
        "dc9b5d336a4d26269a2ef6da18a1a59b",
        "5a0748028346f2fcdae00ebd1dce0349"
      ],
      "globalId": "31141517aefb82aa6b3f11217f3986f4",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "FB00000020190409ef4u0000i",
      "source": "Forbes",
      "significance": 0,
      "abstract": "ON THE COVER\n\n64 | Blowing up the venture capital model (again)",
      "significantTag": [
        "COVER",
        "AIRBNB"
      ],
      "label": "",
      "sentimentScore": 0.000006877482377522462,
      "entities": [
        "COVER",
        "AIRBNB"
      ],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [
        "5a0748028346f2fcdae00ebd1dce0349",
        "dc9b5d336a4d26269a2ef6da18a1a59b"
      ],
      "nerCompanies": [
        "COVER",
        "AIRBNB"
      ],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [],
      "companySectors": [],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "0416f4522d64b94cad49a0e950fa3e47",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Conversation",
      "content": "The inescapable Kylie Jenner is the world's youngest-ever self-made billionaire. What does \"self-made\" mean, though? Even the dictionary (which ought to know) weighed in.<br><br>@DICTIONARYCOM:<br><br>\"Haven't we gone over this? Self-made: having succeeded in life unaided.\"<br><br>MEDINA MENDEZ:<br><br>\"Kylie is not 'self-made.' She began her venture off an inheritance. If she'd started it at zero dollars, perhaps 'self-made' would apply.\"<br><br>PHILLIP BARR:<br><br>\"Regardless of all the critics, she owns 100% of the company. She had money behind her, yes, but she's turned millions into billions. It's a huge achievement.\"<br><br>DAVE CASTILLO:<br><br>\"I wish people who were born rich, have always been rich and will likely always be rich would stop getting called 'self-made.' \"<br><br>CHAD SPRINGER:<br><br>\"I know I'm in the minority, but I think Jenner is an amazing example of knowing what you have at your disposal and using it to build a brand and a fortune.\"<br><br>@NRENNIS:<br><br>\"[Mark] Zuckerberg started Facebook in his dorm room with no money. That's self-made.\"<br><br>MARY NOSIR:<br><br>\"It was her idea to invest all her money into this company. If she had not done so, she wouldn't be a billionaire. Don't listen to the haters.\"<br><br>THE INTEREST GRAPH<br><br>Love 'em, hate 'em or envy 'em, Earth's 2,153 billionaires are nothing if not click magnets. (Oh, and really, really rich. They're that, too.)<br><br>The World's Billionaires 2019 2,581,297 views<br><br>At 21, Kylie Jenner Becomes the Youngest Self-Made Billionaire Ever 771,749<br><br>The Richest Woman in the World 272,376<br><br>\"Françoise Bettencourt Meyers' name is no stranger to this spot: For a decade, the world's richest woman has been a Bettencourt or a Walton.\"<br><br>Meet the Billionaire Who Defied Amazon and Built Wish, the Most Downloaded E-Commerce App 101,225<br><br>Trump's Secret Windfall: Two Skyscrapers He Didn't Want--and Doesn't Control 96,506<br><br>\"The president is the biggest individual beneficiary of this success. Even though he had pretty much nothing to do with it.\"<br><br>This Is the Richest Person in the World 62,154<br><br>\"The big question now is whether Amazon's Jeff Bezos can hold on to his vast fortune with the news of his pending divorce.\"<br><br>Reimagining Capitalism: How the Greatest System Ever Conceived (and Its Billionaires) Need to Change 39,088<br><br>Tough Year for Superrich as Hundreds Drop Out of Billionaire Ranks THE BOMB 3,694 VIEWS<br><br>OOPS<br><br>A miscalculation of revenue led us inadvertently to leave Domenico Dolce and Stefano Gabbana off the World's Billionaires list (March 31). The Italian fashionistas are worth $1.3 billion each.",
      "tags": [
        "KIND",
        "Angel Au Yeung",
        "Cold Cash",
        "Brienna Wagner",
        "Feeding America",
        "Daniel Lubetzky"
      ],
      "type": "",
      "timestamp": "1556582400000",
      "sentiment": "",
      "author": "KRISTIN STOLLER",
      "relatedEntityIds": [
        "b74a5f11a775cb9fa38f9517eda99096"
      ],
      "globalId": "0416f4522d64b94cad49a0e950fa3e47",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "FB00000020190409ef4u0000k",
      "source": "Forbes",
      "significance": 0,
      "abstract": "WHO KNEW nutrition bars were so contentious? Daniel Lubetzky, founder of Kind Healthy Snacks, graced the cover of our March 31 World's Billionaires issue. Echoing writer Angel Au-Yeung, some readers scoffed at the bars' nutritional profile and what they regard as skinflint behavior from Kind, which boasts of its so cial consciousness. Forbes found Lubetzky himself has given some $10 million to the company's Kind Foundation, though the f oundation had doled out just $2 million in grants. Kind pushed back, noting in a statement that \"between KIND and The KIND Foundation\" it has \"donated and invested more than $20 million in cash and Kind products\"--including $8 million of items and cash to places like City Harvest and Feeding America. (Forbes excluded product donations from our tally of Kind's giving.) Mused reader Brienna Wagner on Instagram: \"It's not enough for companies to be good at something. They have to be great at supporting the greater good.\"\n\nKylie's Cold Cash",
      "significantTag": [
        "KIND",
        "Angel Au Yeung",
        "Cold Cash"
      ],
      "label": "",
      "sentimentScore": 0.3989025778749717,
      "entities": [
        "KIND",
        "Angel Au Yeung",
        "Cold Cash",
        "Brienna Wagner",
        "Feeding America",
        "Daniel Lubetzky"
      ],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [
        "b74a5f11a775cb9fa38f9517eda99096"
      ],
      "nerCompanies": [
        "KIND"
      ],
      "nerPeople": [
        "Cold Cash",
        "Brienna Wagner",
        "Feeding America",
        "Daniel Lubetzky",
        "Angel Au Yeung"
      ],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [],
      "companySectors": [],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "f7baccf99cab13e3054a2ad590a70702",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Blockchain 50",
      "content": "The insurance giant has been testing blockchain for a variety of products. For example, a joint venture that sells flight-delay insurance has used a smart contract that initiates a claim as soon as a flight is delayed by a set period of time. The customer gets a notification on his smartphone, enters his bank account details and payment is made.<br><br>Blockchain platforms: Hyperledger Fabric, Corda<br><br>Key leader: Robert Crozier, head of Allianz's Global Blockchain Centre of Competence<br><br>Amazon<br><br>Seattle<br><br>Amazon Web Services offers blockchain tools to help companies that want to use distributed ledger technology but don't want to develop it themselves. It's a clever way to maintain its dominance in cloud computing, Amazon's most profitable business line, with a 2018 operating profit of $7.3 billion. Cloud clients using its tools include Change Healthcare, which helps manage payments among hospitals, insurers and patients; Guardian Life Insurance; HR software provider Workday; and securities clearinghouse DTCC.<br><br>Blockchain platforms: Hyperledger Fabric, Ethereum (later in 2019)<br><br>Key leader: Rahul Pathak, general manager of Amazon Managed Blockchain at AWS<br><br>Anheuser-Busch InBev<br><br>Leuven, Belgium<br><br>The brewing giant is involved in a pilot program in the San Francisco Bay Area where consumers upload their driver's license information to a blockchain and can then buy beer at a vending machine simply by scanning their phone. In Africa, the world's fastest-growing beer market, AB InBev has a partnership with BanQu that uses blockchain to provide pricing info and payments to farmers lacking bank accounts. That could make it possible for the company to work faster, and with more farmers, to ramp up its African operations.<br><br>Blockchain platforms: Ethereum, Corda<br><br>Key leader: Tassilo Festetics, VP of global solutions<br><br>Ant financial<br><br>Hangzhou, China<br><br>Fintech power Ant Financial has developed a proprietary blockchain that is used, among other things, to keep tabs on the products sold on a marketplace run by Alibaba, a part owner of Ant. For example, customers can trace a diamond's sourcing back to a trading center in Antwerp and see grading, cutting and polishing records. Separately, in June 2018, Ant's payment app, Alipay (with a billion-plus users worldwide), launched a blockchain-based service offering money transfers directly between people in Hong Kong and the Philippines that can be completed in just seconds.<br><br>Blockchain platforms: Ant Blockchain<br><br>Key leader: Geoff Jiang, VP of Ant Financial<br><br>BBVA<br><br>Bilbao, Spain<br><br>Last November, Spain's second-largest bank announced its first blockchain-based syndicated loan, a $170 million deal for Red Eléctrica Corporación, Spain's electrical grid operator. With nearly $5 trillion in loans being syndicated worldwide each year, the transparency, security and efficiency of blockchain could make a big difference.<br><br>Blockchain platforms: Hyperledger Fabric, Corda, public Ethereum<br><br>Key leader: Carlos Kuchkovsky, CTO, new digital business<br><br>Bitfury<br><br>Amsterdam<br><br>While $500 million (revenues) Bitfury is still best known for selling hardware for bitcoin mining, it is now also building blockchain services for enterprise customers. In 2017, it launched the Exonum blockchain, designed specifically to make it easier for enterprises to use the bitcoin blockchain. One early customer, the Republic of Georgia, is using Exonum to record and transfer land ownership.<br><br>Blockchain platforms: Exonum, Bitcoin<br><br>Key leadership: Valery Vavilov, CEO and cofounder<br><br>BNP Paribas<br><br>Paris<br><br>When Rio Tinto sells iron ore to Cargill, the food giant doesn't pay right away; instead it presents a bank's letter of credit. BNP Paribas is trying to move letters of credit from paper to a secure distributed ledger. In November 2018 Paribas worked with HSBC Singapore to complete the first fully digitized letter-of-credit transaction. Commodities finance dates back to 4,000 B.C. Sumer, and old-line banks like France's BNP Paribas dominate. Maintaining a digital edge in this business is a matter of survival.<br><br>Blockchain platforms: Corda, Hyperledger Fabric, Ethereum<br><br>Key leader: Jacques Levet, head of transaction banking for Europe, Middle East and Africa<br><br>BP plc<br><br>London<br><br>Like BNP Paribas, BP is investing in blockchain technology to improve the efficiency of commodities trade finance. It's a founding member of Vakt, a blockchain platform that aims to digitize parts of energy trading that remain slow, such as contracts and invoicing. So far, BP has invested more than $20 million in blockchain projects.<br><br>Blockchain platforms: Ethereum, Cardano, Quorum<br><br>Key leader: Julian Gray, technology director, Digital Innovation Organization<br><br>Broadridge<br><br>New York City<br><br>This little-known ADP spinoff controls 80% of the U.S. proxy-voting and shareholder-communications business. Broadridge has a team working to move its core proxy-voting services to a distributed ledger, allowing stockholders to cast their own votes on corporate resolutions and directors in real time--without going through the custodial banks that hold the shares. Broadridge is an investor, alongside banks such as BNP and Citi, in Digital Asset Holdings, which played a key role in the development of private blockchain ledgers.<br><br>Blockchain platforms: Hyperledger Fabric, DAML, Quorum<br><br>Key leader: Michael Tae, head of strategy<br><br>Bumble Bee foods<br><br>San Diego<br><br>Thanks to help from developers at SAP, Bumble Bee is using a blockchain to provide complete transparency to its tuna supply chain all the way from the pole-and-line-catch fishermen sailing the South Pacific to grocery stores in the United States. Given current concerns about food safety and sustainability, instilling confidence in its albacore product is paramount. Moreover, the entire tuna industry has been targeted by environmental activists for killing dolphins. The company that can demonstrate provenance of its catch could demand a premium price.<br><br>Blockchain platform: Multichain<br><br>Key leader: Tony Costa, CIO<br><br>Cargill<br><br>Wayzata, Minnesota<br><br>The agricultural giant that popularized high-fructose corn syrup began testing Intel's Hyperledger Sawtooth before Thanksgiving 2017 to track turkeys through its supply chain as they made their way from farm to supermarket. Cargill has committed a team of engineers to work with Intel and enterprise blockchain startup Bitwise to help build Hyperledger Grid, which will track food back to its source--a crucial step in this day of food-contamination scares. By getting in on the ground floor with this Grid, Cargill could be in a position to sell its expertise to other suppliers.<br><br>Blockchain platforms: Hyperledger Sawtooth, Hyperledger Grid<br><br>Key leader: Keith Narr, VP, Cargill Digital Labs<br><br>Ciox health<br><br>Alpharetta, Ga<br><br>As the biggest manager of medical records in the U.S. (its software is used to securely transfer records between healthcare providers), Ciox figures the blockchain could cut paperwork redundancies, reduce medical mistakes and provide it a new source of subscription income. It has established a team to evaluate which blockchain platform to build on.<br><br>Blockchain platform: Ethereum<br><br>Key leader: Florian Quarre, chief digital officer<br><br>Citigroup<br><br>New York City<br><br>The bank has invested in a half-dozen startups (Digital Asset Holdings, Axoni, SETL, Cobalt DL, R3 and Symbiont) developing blockchains and distributed ledgers for applications such as securities settlement, credit derivative swaps and insurance payments. Last year, Citi partnered with Barclays and software infrastructure provider CLS to launch LedgerConnect, an app store where companies can shop for blockchain tools.<br><br>Blockchain platform: Ethereum<br><br>Key leader: Puneet Singhvi, managing director<br><br>Coinbase<br><br>San Francisco<br><br>With more than 20 million users and a valuation of $8 billion, Coinbase is the dominant U.S. cryptocurrency exchange. It offers custody, wallet services and both retail and institutional trading platforms. The blue chip among crypto-first financial firms is poised to become even more dominant when institutional usage of blockchain grows.<br><br>Blockchain platforms: Bitcoin, Ethereum, XRP, Lumen<br><br>Key leader: Brian Armstrong, CEO; his Coinbase holdings make him a billionaire<br><br>Comcast<br><br>Philadelphia<br><br>Comcast owns MState, a venture capital firm that has invested in at least seven enterprise blockchain startups, including Blockdaemon, which builds software to help enterprises build applications that use Bitcoin and Ethereum and comply with current regulations (for example, from the SEC or protecting healthcare privacy). Last December, Comcast partnered with competitors Viacom and Spectrum Reach to launch Blockgraph, which aims to allow advertisers to precisely target ads to viewers, without disclosing viewers' personal information to those advertisers.<br><br>Blockchain platforms: Bitcoin, Ethereum, Hyperledger Fabric, Quorum<br><br>Key leader: Gil Beyda, managing director, Comcast Ventures<br><br>CVS Health<br><br>Woonsocket, RI<br><br>New CVS subsidiary Aetna is a member of IBM's Health Utility Network, a group (including Cigna and Anthem) working to create a distributed ledger of information available to patients, providers and insurers. As its first project, the network plans to publish tamperproof, unforgeable medical credentials so patients can check out their doctors. Other projects being considered would combine data from different insurers to make it easier to share information between doctors and insurers and prevent prescriptions that conflict, with the aim of improving care while cutting costs.<br><br>Blockchain platforms: IBM Blockchain, Hyperledger Indy, Hyperledger Sawtooth<br><br>Key leader: Claus Torp Jensen, CTO of both CVS and Aetna<br><br>The Depository Trust & Clearing Corporation<br><br>Jersey City<br><br>A warehouse of sorts that provides custody, clearing and settlement for $1.85 quadrillion in transactions per year, DTCC is planning to move its $10 trillion-a-year credits derivatives tracking operation to a customized blockchain. If the new system, scheduled to launch by the end of the year, is successful, it could eliminate massive record redundancies and prove that centralized middlemen have a place in a decentralized ledger world.<br><br>Blockchain platform: Axcore<br><br>Key leader: Rob Palatnick, chief technology architect<br><br>Facebook<br><br>Menlo Park, Ca<br><br>In January 2018, CEO Mark Zuckerberg disclosed in his annual statement that the social media giant was studying cryptocurrency's potential. In May of that year he moved former PayPal president and Coinbase board member David Marcus from his position as vice president of messaging to head up a secretive team exploring blockchain and its applications. This past February, Zuckerberg told Harvard law professor Jonathan Zittrain he was interested in letting users log in to websites with blockchain-based identities instead of Facebook Connect--a change that could have big implications for the way Facebook monetizes its users' info.<br><br>Blockchain platforms: Unknown<br><br>Key leaders: David Marcus, blockchain lead<br><br>Fidelity<br><br>Boston<br><br>The 73-year-old fund giant began mining bitcoin in 2015 as a way to learn about digital assets. This year, it launched a custody service for institutional investors who want to store bitcoin securely. It's also building a trading platform that allows a large block of crypto to be purchased by executing orders across multiple exchanges. About 100 Fidelity employees are now devoted to digital assets. Having originally missed the ETF explosion, Fidelity will be at the forefront if crypto-assets go mainstream.<br><br>Blockchain platforms: Bitcoin, Ethereum<br><br>Key leader: Tom Jessop, president, Fidelity Digital Assets<br><br>Foxconn<br><br>Taipei, Taiwan<br><br>The giant Chinese manufacturer has pilot projects under way that use blockchain to streamline supply chain transactions and provide working capital to suppliers. Separately, it is developing a blockchain-enabled smartphone that would make it easier for consumers to spend digital coins.<br><br>Blockchain platform: Ethereum<br><br>Key leader: Jack Lee, founding managing partner of venture arm HCM Capital<br><br>Golden State Foods<br><br>Irvine, CA<br><br>This restaurant supplier is participating in IBM's Food Trust, a consortium of companies aiming to track food along the entire supply chain. In one early application, Golden State is giving all the companies involved in its burger business--from meat processors to shippers to restaurants--access to streaming data about the temperature at which the beef is kept. In addition to improving food safety, such projects could reduce both paperwork and food spoilage, which is estimated to cost $7 billion annually in North America alone, before it reaches the consumer.<br><br>Blockchain platform: IBM Blockchain<br><br>Key Executives: Bob Wolpert, chief strategy and innovation officer<br><br>Google<br><br>Mountain View, Ca<br><br>The search giant has made numerous investments in blockchain, including Veem, a payments startup that lets enterprises instantly send and receive payments in different currencies, using bitcoin as an intermediary holding. Meanwhile, it has created a suite of tools that make it easier to search (and analyze) cryptocurrency transactions--in other words, to Google public blockchains.<br><br>Blockchain platforms: Bitcoin, Ethereum, Bitcoin Cash, Ethereum Classic, Litecoin, Zcash, Dogecoin, Dash<br><br>Key leader: Allen Day, science advocate<br><br>HPE<br><br>San Jose, Ca<br><br>The $31 billion (revenue) enterprise tech spin-off from Hewlett-Packard hopes to make a splash with its blockchain services. It already counts more than a dozen customers, including car-part manufacturer Continental, which will use HPE's tech to track a vehicle's location and a driver's license and insurance. That could be useful as more Americans move from owning a car to renting one by the hour or month.<br><br>Blockchain platforms: Corda, Ethereum, Quorum, Sia, Hyperledger Fabric<br><br>Key leader: Raphael Davison, worldwide director of blockchain<br><br>HTC<br><br>Taoyuan, Taiwan<br><br>The company recently released Exodus 1, a new smartphone that provides crypto-owners a safer way (built in to the phone's hardware) to store and recover lost bitcoin, litecoin and ethereum, as well as the ability to easily trade cryptocurrencies. The phone also has a special Web browser designed for sites built on the blockchain. With its dismal smartphone market share, HTC's new phone may be a Hail Mary pass.<br><br>Blockchain platforms: Bitcoin, Ethereum<br><br>Key leader: Phil Chen, decentralized chief officer<br><br>IBM<br><br>Armonk, NY<br><br>Blockchain's early advocate is working to commercialize the technology through its enterprise-grade version of Hyperledger Fabric, called IBM Blockchain. Other IBM launches include World Wire, a foreign exchange platform seeking to replace interbank messaging platform Swift, and TradeLens, a shipping supply chain service codeveloped with shipping giant Maersk. IBM has already filed for more than 100 blockchain patents. With its proprietary blockchain connecting companies in at least 85 networks, IBM is a clear enterprise winner.<br><br>Blockchain platforms: IBM Blockchain, Stellar, Hyperledger Burrow, Sovrin<br><br>Key leader: Bridget van Kralingen, SVP, global industry platforms and blockchain<br><br>ING<br><br>Amsterdam<br><br>The Dutch banking giant has launched eight pilots since the creation of its dedicated blockchain team in 2016. In January 2018, ING and Credit Suisse executed the first legally enforceable euro securities swap using R3's blockchain. The bank has also invested in several blockchain ventures, including Komgo, which plans to use the Ethereum blockchain to streamline a wide range of transactions.<br><br>Blockchain platforms: Corda, Quorum, Hyperledger Fabric, Hyperledger Indy<br><br>Key leader: Mariana Gomez de la Villa, program director of distributed ledger technology<br><br>Intel<br><br>Santa Clara, CA<br><br>Like IBM, Intel is one of the bigger corporate forces pushing blockchain into the enterprise market. Its open-source Hyperledger Sawtooth platform lets companies build their own blockchains. Users include Cargill, T-Mobile and the Tel Aviv Stock Exchange. Still, IBM is way ahead.<br><br>Blockchain platforms: Corda, Ethereum, Hyperledger Fabric, Hyperledger Sawtooth<br><br>Key leader: Michael Reed, director, blockchain program<br><br>JPMorgan Chase<br><br>New York City<br><br>The nation's largest bank is one of the creators of Quorum, a restricted version of the Ethereum blockchain built especially for enterprises looking to move tasks performed by back-office middlemen to the distributed ledger. It recently announced JPM Coin, an early-stage project to enable real-time institution-to-institution payments.<br><br>Blockchain platform: Quorum<br><br>Key leader: Christine Moy, blockchain lead<br><br>Maersk<br><br>Copenhagen<br><br>Transactions for shipping goods from one port to another still rely on reams of paperwork, as they did centuries ago. Last year, IBM and Maersk, one of the world's largest shippers, announced plans to create TradeLens, a global blockchain for shippers. So far, 100 organizations, including ports, freight forwarders, sea and land carriers, and customs agencies, have signed up to use the platform.<br><br>Blockchain platforms: IBM Blockchain, Corda<br><br>Key leader: Michael J. White, head of TradeLens<br><br>Mastercard<br><br>Purchase, NY<br><br>The credit card behemoth has applied for 80 blockchain-related patents. Sixteen have been granted, including one for linking cryptocurrencies to traditional bank accounts and another for increasing the privacy of blockchains. Mastercard rarely comments on its blockchain ambitions, but it recently announced it's working with Amazon and Accenture to build more transparent supply chains where, for example, someone buying a pair of jeans could see where they were made and tip the creator through Mastercard's payment rails. More significantly, if Mastercard can tie its massive, high-speed payments network to blockchain-based payments, it can open a new revenue stream and solve a problem that plagues most blockchain technology: processing times are still slow.<br><br>Blockchain platform: Its own platform, built from scratch.<br><br>Key leader: Ken Moore, EVP and head of Mastercard Labs<br><br>MetLife<br><br>New York City<br><br>Through MetLife's incubator, LumenLab, the insurer has developed a mobile app called Vitana, that is using ethereum's smart contracts to automatically pay claims in certain circumstances.<br><br>Blockchain platform: InsureChain built on Ethereum<br><br>Key leader: Zia Zaman, CIO of MetLife Asia<br><br>Microsoft<br><br>Redmond, WA<br><br>Last year, Microsoft's cloud unit Azure launched Azure Blockchain Workbench, a tool for developing blockchain apps. Many templates are available for free, but if an organization builds or runs an app or network on Azure, Microsoft charges for the underlying cloud services. Blockchain Workbench customers include Insurwave, Webjet, Xbox, Bühler, Interswitch, 3M and Nasdaq.<br><br>Blockchain platforms: Ethereum, Parity, Quorum, Corda, Hyperledger Fabric<br><br>Key leader: Mark Russinovich, CTO of Microsoft Azure<br><br>Nasdaq<br><br>New York City<br><br>Distributed ledgers could theoretically eliminate the need for centralized exchanges, but Nasdaq has hedged its bets by immersing itself in the new industry. For example, it has sold its market-surveillance software to seven crypto exchanges and a blockchain eVoting product to the South African central securities depository. Nasdaq has also brought together eight Swedish companies to develop a blockchain to replace the current paper-driven trading process in the Swedish mutual fund market.<br><br>Blockchain platforms: Symbiont, Corda, Hyperledger Fabric<br><br>Key leader: Johan Toll, head of digital assets, market technology<br><br>Nestle<br><br>Vevey, Switzerland<br><br>Over the last two years the $92 billion (sales) consumer goods giant has been testing blockchain technology in more than ten projects. Its most promising is with IBM Food Trust, where it is using blockchain to track the provenance of food ingredients in a handful of products, including Gerber baby food. That service is expected to be available in Europe later this year. Food-borne illnesses cost the U.S. $55 billion a year and can cripple a brand. Blockchain food tracking could reduce that cost and be a selling point for brands that participate.<br><br>Blockchain platform: IBM Blockchain<br><br>Key leader: Benjamin Dubois, manager of digital transformation<br><br>Northern Trust<br><br>Chicago<br><br>The big asset manager ($1.1 trillion) is using Hyperledger Fabric to handle the administration of private equity fund events, including initial sales and liquidations of fund investments. Northern Trust is also helping hedge funds track their crypto investments and is working with the Australian Securities Exchange on a blockchain-based equities clearing, settlement and custody platform. Last year, it helped the World Bank execute a $79 million bond issue via the Ethereum blockchain.<br><br>Blockchain platforms: Hyperledger Fabric, Ethereum<br><br>Key leader: Justin Chapman, head of market advocacy and research<br><br>Oracle<br><br>Redwood Shores, CA<br><br>The database and cloud company is offering \"business-ready\" blockchain software in an effort to keep customers of its non-blockchain products from defecting to upstarts and rivals like Google and Microsoft. One of Oracle's customers, China Distance Education Holdings, is sharing student educational records and professional certifications across institutions to help employers and recruiters verify that credentials aren't fraudulent.<br><br>Blockchain platform: Oracle Blockchain Platform<br><br>Key leader: Frank Xiong, group vice president, Blockchain Development Platform<br><br>Overstock<br><br>Midvale, UT<br><br>The online discount store became the first major retailer to accept bitcoin in 2014. Founder and CEO Patrick Byrne, a libertarian with a Ph.D. in philosophy, is so convinced that blockchain will change the world that he is trying to get out of the retail business altogether and is already remaking Overstock into something of a crypto-obsessed company. Most notably, he has used $200 million in Overstock's cash to fund Medici Ventures, a subsidiary which has invested in 19 blockchain companies.<br><br>Blockchain platforms: Bitcoin, Ethereum, RVN, Florin<br><br>Key leader: Patrick Byrne, founder and CEO of Overstock<br><br>PNC<br><br>Pittsburgh<br><br>The bank is using Ripple's XRP blockchain-based software to process international payments. It is also the only bank involved with IBM's Health Utility Network, which is attempting to speed insurance company payments to health providers.<br><br>Blockchain platforms: Hyperledger Fabric, DAML, Corda, Ripple<br><br>Key leader: J. Christopher Ward, EVP and head of Treasury product management<br><br>Ripple<br><br>San Francisco<br><br>This startup aims to disrupt Swift, the messaging system the worlds' banks use to transfer an estimated $6 trillion a day, with RippleNet, with aims to be cheaper, faster and more transparent. While it already has 200 customers for its service, Ripple funds operations (including 300 employees) by selling about $100 million a quarter of its own cryptocurrency, XRP. (XRP's total market cap now stands at $13 billion, down from its $146.5 billion all-time high in 2018.) RippleNet customers include big names such as Santander, American Express and PNC.<br><br>Blockchain platform: XRP Ledger<br><br>Key leader: Brad Garlinghouse, CEO<br><br>Samsung<br><br>Seoul<br><br>Samsung is using its Nexledger blockchain platform to overhaul how its battery-manufacturing subsidiary manages contracts and the execution of those contracts. For Korean consumers it has developed a smartphone app that uses the blockchain to verify the identity of the phone's owner to 15 of the nation's banks. That eliminates the inconvenience of Korea's 20-year-old identity verification system, which can require a tedious signup process for each bank.<br><br>Blockchain platforms: Nexledger, Ethereum<br><br>Key leader: Jeanie Hong, SVP and head of Blockchain Center<br><br>Santander<br><br>Madrid<br><br>The Spanish banking giant made headlines last year when it allowed its investors to vote at its annual meeting via the blockchain. A year ago, Santander launched mobile app One Pay FX, a foreign exchange service using RippleNet, that enables individuals to transfer money to other individuals in a foreign country in less than a day.<br><br>Blockchain platforms: RippleNet, Hyperledger Fabric<br><br>Key leader: María de la Concepción de Monteverde, director of the Blockchain Center of Excellence<br><br>SAP SE<br><br>Walldorf, Germany<br><br>SAP has developed its own cloud-based blockchain toolkit, Leonardo, to keep clients from moving to Oracle or IBM as they transition to distributed ledger technology. It's also selling project development as a service—most notably, it built Bumble Bee Foods' new blockchain, designed to trace the origin of tuna from fisherman to processor to consumer.<br><br>Blockchain platform: Hyperledger Fabric, MultiChain, Quorum<br><br>Key leader: Raimund Gross, chief innovation strategist, Blockchain<br><br>Seagate Technology<br><br>Cupertino, Ca<br><br>Data-storage company Seagate Technology is working with IBM on a proof-of-concept blockchain aimed at tracking products through their distribution and life--in large part to ensure that fake hard drives aren't returned to Seagate's warehouses, where they could be resold by accident. Counterfeiting of electronics is a $100 billion problem, and Seagate hard drives are a frequent target for fraud.<br><br>Blockchain platform: Hyperledger Fabric<br><br>Key leader: Manuel Offenberg, managing technologist and data security research lead<br><br>Siemens<br><br>Munich<br><br>In Park Slope, Brooklyn, some residents with Siemens solar panels had more energy than they could use on sunny days. The Brooklyn Microgrid project, run off a private blockchain, allows those with excess power to sell energy to their neighbors. The German giant has a lot of skin in this game, with $28 billion a year in revenues from things like energy turbines and applications managing smart grids. Grid technology has been decentralizing and democratizing power generation; blockchain can accelerate that process.<br><br>Blockchain platforms: Ethereum, Hyperledger Fabric, Corda<br><br>Key leader: Bernd Rosauer, head of research, Technology Field IT Platforms<br><br>Signature Bank<br><br>New York City<br><br>Signature was the first FDIC-insured bank to develop a blockchain-based digital payments platform. SignetTM allows the bank's commercial clients to send free, secure payments to other commercial clients of the bank at any time of day with no transaction limits, in as little as five seconds. It uses a token, the signet, backed by U.S. dollars. American PowerNet, a Signature Bank client, recently chose SignetTM to make real-time payments to renewable energy providers.<br><br>Blockchain platform: A private, Ethereum-based blockchain<br><br>Key leader: Frank Santora, senior vice president and director of digital asset solutions<br><br>State Farm<br><br>Bloomington, Il<br><br>The insurer has devoted 11 members of its Research, Experiment & Deploy (RED) Labs in Bloomington to developing a blockchain that could speed up the now painfully slow process by which insurers pay claims to policyholders and then seek partial reimbursement from other insurers involved with the claim. State Farm is working with RiskBlock Alliance on an application that could speed up this claims dance.<br><br>Blockchain platforms: Hyperledger Fabric, Corda, Quorum<br><br>Key leader: Mike Fields, innovation executive at State Farm RED Labs<br><br>UBS<br><br>Zurich<br><br>The Swiss bank's most ambitious project so far is Utility Settlement Coin (USC), which would allow central banks to use digital cash instead of their own currencies to move money to each other. It's a bold play--if central bankers start using crypto for big transfers with each other, it could make them more willing to move their own national currencies onto a blockchain. UBS' partners in USC include BNY Mellon, Deutsche Bank and Santander.<br><br>Blockchain platforms: Hyperledger Fabric, Ethereum, Quorum, Corda<br><br>Key leader: Sam Chadwick, head of blockchain<br><br>Visa<br><br>San Francisco<br><br>The credit card network has filed for 50 blockchain patents, ranging from a real-time payments settlement system to technology related to crypto trading. This year, Visa is launching B2B Connect, which uses blockchain to help banks around the world process cross-border, business-to-business payments. With $18 trillion in such B2B payments being made a year, gaining even a small chunk of this business would be a nice addition to Visa's consumer-payment dominance.<br><br>Blockchain platform: Hyperledger Fabric<br><br>Key leader: Kevin Phalen, global head of business solutions<br><br>Vmware<br><br>Palo Alto, Ca<br><br>The cloud-infrastructure company will soon release a suite of blockchain software products called VMware Blockchain, developed in partnership with Deloitte and Dell. The first product will be one that allows data to be transferred securely. Next up is a service that verifies transactions on the blockchain.<br><br>Blockchain platforms: Project Concord, a new blockchain, which supports multiple frameworks such as Ethereum<br><br>Key leader: Mike DiPetrillo, senior director, Blockchain<br><br>Walmart<br><br>Bentonville, Ar<br><br>The world's largest retailer (by sales) has filed for about 50 blockchain patents (for everything from tracking shipments to operating drones) and wants to use the blockchain to quickly pinpoint the culprit in future food-safety scares. In 2016 it partnered with Big Blue to create IBM Food Trust, now being tested by more than 50 companies. Today Walmart can track 25 products, including strawberries, yogurt and chicken, from five suppliers (and counting). In September 2018, it said it would begin requiring all of its lettuce and spinach suppliers to log their shipments on the blockchain.<br><br>Blockchain platform: Hyperledger Fabric<br><br>Key leader: Karl Bedwell, senior director, Global Business Services & Technology<br><br>\"We could do fully decentralized authentication if we wanted to. I think the real question is, do you really want that? ... People would be able to not have an intermediary, but you'd also have more cases of abuse and the recourse would be much harder.\"<br><br>--Mark Zuckerberg<br><br>\"This isn't just a Walmart initiative, this is other retailers ... This is competitors. What blockchain gives is a system of trust ... Because even though you're my competitor, we can't ask the same small farmer to use multiple systems. That's not going to work. I can be assured that that data is not going to be changed in that what Walmart can see, Kroger doesn't.\"<br><br>--Ginni Rometty<br><br>\"Bitcoin is ingenious, and blockchain is important, but bitcoin has no unique value at all. It doesn't produce anything. You can stare at it all day and no little bitcoins come out or anything like that. It's a delusion, basically.\"<br><br>--Warren Buffett<br><br>\"I probably shouldn't say any more about cryptocurrency. But it's not the same as gold or fiat currencies. Those are supported by law, police, courts. They're not replicable, and there are strictures on them. Blockchain, on the other hand, is real. We're testing it and will use it for a whole lot of things.\"<br><br>--Jamie Dimon<br><br>\"I stopped viewing large corporations over the last few years as kind of singular evil behemoths ... As far as where big companies can fit in, I do think that they have a role, and I do think the smart ones that take the first step and are willing to kind of play with the technology rather than against it can survive and even benefit from the whole process.\"<br><br>--Vitalik Buterin",
      "tags": [
        "RI"
      ],
      "type": "",
      "timestamp": "1556582400000",
      "sentiment": "",
      "author": "Edited by Matt Schifrin",
      "relatedEntityIds": [
        "0f75ccb0ad6d7079b7dc560f328fd16f"
      ],
      "globalId": "f7baccf99cab13e3054a2ad590a70702",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "FB00000020190409ef4u0000h",
      "source": "Forbes",
      "significance": 0,
      "abstract": "Allianz SE\n\nMunich",
      "significantTag": [
        "RI"
      ],
      "label": "",
      "sentimentScore": 0.700926871498485,
      "entities": [
        "RI"
      ],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [
        "0f75ccb0ad6d7079b7dc560f328fd16f"
      ],
      "nerCompanies": [
        "RI"
      ],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [],
      "companySectors": [],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "e9785aa77bc9e50725285ed4236c6979",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Facebook Bends to EU Pressure on 'Misleading' Fine Print; Social media giant has agreed to spell out more clearly for users how it monetizes their data",
      "content": "Among the commitments the commission disclosed, Facebook will spell out for users how it makes money by using personal information about them to sell targeted advertising, and clarify that it can be held liable for misuse of user data when it \"has not acted with due professional diligence.\"<br><br>\"Today Facebook finally shows commitment to more transparency and straightforward language in its terms of use,\" said Vera Jourová, the EU's commissioner for justice, consumers and gender equality.<br><br>Facebook said that it made the \"several of the updates\" as a result of work with EU consumer-protection regulators, but would make those changes globally.<br><br>\"We've been doing a lot of work this year to better explain how Facebook works, what data we collect and how we use it. As part of these ongoing efforts, we'll be updating our Terms of Service to be more clear about how Facebook makes money,\" said Thomas Myrup Kristensen, Facebook's managing director of EU affairs.<br><br>Facebook's agreement to change its fine print is the latest step in a continuing dance between tech giants and governments around the world, as the latter try to rein in the power and alleged shortcomings of a handful of giant technology companies—both by passing new laws and by tightening enforcement of existing ones.<br><br>On Monday, the U.K. proposed a far-reaching new regulatory framework, and independent regulator, aimed at making social media companies like Facebook more responsible for policing the content their users broadcast online—from online harassment to terrorist propaganda.<br><br>That comes on top of stiff fines for tech firms in a sweeping new EU privacy law, GDPR, and requirements to filter for copyright violations in a directive that will be applied over the next two years.<br><br>The EU's executive arm has also issued fines for alleged anticompetitive conduct by Alphabet Inc.'s Google, and ordered EU countries to recoup allegedly unpaid taxes from Apple Inc. and Amazon.com Inc.<br><br>Facebook has become a central focus of scrutiny in many countries, in particular after the company has acknowledged that its platform has been abused to spread disinformation during election campaigns around the world. While Tuesday's commitments relate in some ways to disclosure about Facebook's use of data, they are distinct from the investigations the company faces in Europe about whether it complies with the GDPR.<br><br>Ireland's Data Protection Commissioner, which is Facebook's lead privacy regulator in Europe, because the company has its regional headquarters in Dublin, said in February that it has opened 10 investigations into the company and its subsidiaries. The Irish privacy regulator could make initial decisions in some of those cases in the coming months.<br><br>Write to Sam Schechner at sam.schechner@wsj.com",
      "tags": [
        "FACEBOOK",
        "The European Commission"
      ],
      "type": "",
      "timestamp": "1554805080000",
      "sentiment": "",
      "author": "Sam Schechner",
      "relatedEntityIds": [
        "23def08fdb6c90177282df8c323fc953",
        "29fa8d1eb5c6951812eeac8a8930064a"
      ],
      "globalId": "e9785aa77bc9e50725285ed4236c6979",
      "assetIds": [
        "6183"
      ],
      "eventType": "Media Reports",
      "externalRef": "WSJO000020190409ef490018h",
      "source": "The Wall Street Journal Online",
      "significance": 0,
      "abstract": "Facebook Inc. has bowed to demands from European Union regulators to change what the bloc had called its misleading terms of service, the latest example of a broader effort by governments globally to exercise more control over tech firms.\n\nThe European Commission, the EU's executive arm Tuesday said that Facebook has agreed to address a list of outstanding concerns that it and a group of national consumer-protection authorities had articulated about the company's terms of service. The changes will be made by June, the commission said.",
      "significantTag": [
        "FACEBOOK",
        "The European Commission"
      ],
      "label": "",
      "sentimentScore": -0.8285364038046977,
      "entities": [
        "FACEBOOK",
        "The European Commission"
      ],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [
        "29fa8d1eb5c6951812eeac8a8930064a",
        "23def08fdb6c90177282df8c323fc953"
      ],
      "nerCompanies": [
        "The European Commission",
        "FACEBOOK"
      ],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [
        "Interactive Media and Services",
        "Commercial Services and Supplies"
      ],
      "companySectors": [
        "Information Technology",
        "Industrials"
      ],
      "marketSectors": [
        "EQUITY"
      ]
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "74d50bdb61ffa43212952da292c58a32",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Facebook Bends to EU Pressure on Misleading Fine Print; Social media giant has agreed to spell out more clearly for users how it monetizes their data",
      "content": "Among the commitments the commission disclosed, Facebook will spell out for users how it makes money by using personal information about them to sell targeted advertising, and clarify that it can be held liable for misuse of user data when it \"has not acted with due professional diligence.\"<br><br>\"Today Facebook finally shows commitment to more transparency and straightforward language in its terms of use,\" said Vera Jourová, the EU's commissioner for justice, consumers and gender equality.<br><br>Facebook said that it made the \"several of the updates\" as a result of work with EU consumer-protection regulators, but would make those changes globally.<br><br>Write to Sam Schechner at sam.schechner@wsj.com",
      "tags": [
        "Social Media",
        "Facebook Inc"
      ],
      "type": "",
      "timestamp": "1554804300000",
      "sentiment": "",
      "author": "Sam Schechner",
      "relatedEntityIds": [
        "29fa8d1eb5c6951812eeac8a8930064a",
        "a41cff6b1c75d9124da8c9480f34bdf7"
      ],
      "globalId": "74d50bdb61ffa43212952da292c58a32",
      "assetIds": [
        "6183"
      ],
      "eventType": "Media Reports",
      "externalRef": "WSJO000020190409ef490018h",
      "source": "The Wall Street Journal Online",
      "significance": 0,
      "abstract": "Facebook Inc. has bowed to demands from European Union regulators to change what the bloc had called its misleading terms of service, the latest example of a broader effort by governments globally to exercise more control over tech firms.\n\nThe European Commission, the EU's executive arm Tuesday said that Facebook has agreed to address a list of outstanding concerns that it and a group of national consumer-protection authorities had articulated about the company's terms of service. The changes will be made by June, the commission said.",
      "significantTag": [
        "Social Media",
        "Facebook Inc"
      ],
      "label": "",
      "sentimentScore": -0.9760893668784226,
      "entities": [
        "Social Media",
        "Facebook Inc"
      ],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [
        "29fa8d1eb5c6951812eeac8a8930064a",
        "a41cff6b1c75d9124da8c9480f34bdf7"
      ],
      "nerCompanies": [
        "Facebook Inc",
        "Social Media"
      ],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [
        "N/A",
        "Interactive Media and Services"
      ],
      "companySectors": [
        "Information Technology",
        "others"
      ],
      "marketSectors": [
        "EQUITY"
      ]
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "d9bcc54829449331f3e2896f38056653",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Facebook wants to build underwater cable dubbed ‘Simba’ around Africa; Plans aimed at lowering its bandwidth costs and strengthening link to African market",
      "content": "The company(FB, US)  is in talks to develop an underwater data cable that would encircle the continent, according to people familiar with the plans, an effort aimed at driving down its bandwidth costs and making it easier for the social media giant to sign up more users.<br><br>The three-stage project, named Simba after the lead character in “The Lion King,” could link up with beachheads in several countries on the continent’s eastern, western and Mediterranean coasts, though the exact route and number of landings is in flux, the people said.<br><br>Facebook spokesman Travis Reed declined to comment on the company’s plans for Africa. “We look all over the world when we consider subsea cable routes,” he said.<br><br>Simba isn’t Facebook’s first foray into subsea cables, the high-capacity fiber-optic lines that carry most of the world’s core internet traffic. The company has led projects linking markets in North America, Europe and East Asia, usually sharing the investment burden with traditional telecommunications companies, which lack the cash to lay down the cables on their own.<br><br>Negotiations for the Simba project are continuing, the people said, cautioning that talks could still fall apart.<br><br>An expanded version of this report is at WSJ.com.<br><br>Popular on WSJ.com:<br><br>Shockingly good smartphones you can get for $350 or less<br><br>Add-on services emerge as car dealers’ profit generator",
      "tags": [
        "SIMBA",
        "Facebook Inc"
      ],
      "type": "",
      "timestamp": "1554698880000",
      "sentiment": "",
      "author": "Drew FitzGerald",
      "relatedEntityIds": [
        "29fa8d1eb5c6951812eeac8a8930064a",
        "1fca25189fe4a0e007df95407a56f53b"
      ],
      "globalId": "d9bcc54829449331f3e2896f38056653",
      "assetIds": [
        "6183"
      ],
      "eventType": "Media Reports",
      "externalRef": "MRKWC00020190408ef480008d",
      "source": "MarketWatch",
      "significance": 0,
      "abstract": "Plans aimed at lowering its bandwidth costs and strengthening link to African market\n\nFacebook Inc. is circling Africa. Literally.",
      "significantTag": [
        "SIMBA",
        "Facebook Inc"
      ],
      "label": "",
      "sentimentScore": 0.912256638004403,
      "entities": [
        "SIMBA",
        "Facebook Inc"
      ],
      "locations": [],
      "sourceCountry": "United States",
      "sourceCountryCode": "USA",
      "companyIds": [
        "29fa8d1eb5c6951812eeac8a8930064a",
        "1fca25189fe4a0e007df95407a56f53b"
      ],
      "nerCompanies": [
        "Facebook Inc",
        "SIMBA"
      ],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 1,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [
        "Food Products",
        "Interactive Media and Services"
      ],
      "companySectors": [
        "Information Technology",
        "Consumer Staples"
      ],
      "marketSectors": [
        "EQUITY"
      ]
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "ac2217ed38f95587990bf31644064c55",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Facebook, Google in Crosshairs of New U.K. Policy to Control Tech Giants; London's proposal for new social-media regulator is one of the broadest yet in a larger movement by countries to assert control over tech giants",
      "content": "The government said the new regulator would be armed with powers to enforce compliance, including potentially the power to issue civil fines for demonstrated failures in some areas.<br><br>It said that issue would be refined in coming months through consultations on an eventual law.<br><br>The U.K.'s proposal comes amid renewed momentum from governments—from Australia and New Zealand to the European Union—to force companies to take more responsibility for the content they disseminate, from pirated music to extremist manifestos. Those calls have grown since allegations that Russia abused social-media tools to inject polarizing disinformation into the 2016 U.S. presidential election—and were amplified after last month's terrorist attack in Christchurch, New Zealand, which the attacker broadcast live over Facebook.<br><br>The new proposals and laws represent a shift from an older model, where companies have often remained protected by generation-old rules that shield them from liability for content their users disseminate. Companies generally have signed on to voluntary measures to curb the spread of illicit content but increasingly face legal obligations, too.<br><br>Germany, for instance, last year implemented a law that threatens up to €50 million ($56 million) in fines for companies that systematically fail to remove hate speech.<br><br>\"The era of self-regulation for online companies is over,\" said Jeremy Wright, the U.K.'s digital secretary, in remarks accompanying the proposal rollout. In an interview with The Wall Street Journal on Monday, he said he hoped the move would be \"a model that other countries, including the U.S., will want to look at very carefully.\"<br><br>He said the new regulator could impose sanctions within the scope of European fines already being levied against companies that breach the bloc's new privacy rules. Such fines can run into the billions of dollars, though so far they have been much smaller. Mr. Wright said the government was also looking at holding individual company directors liable, as well as the possibility of blocking internet service providers.<br><br>Big tech companies say they already work hard to remove illicit and harmful content and increasingly use automated artificial-intelligence tools to do so. While tech executives increasingly say they also embrace regulation, TechUK, a lobby group for firms including Facebook, Google, Amazon.com Inc. and Apple Inc., said that the U.K. proposal would need to become more specific to avoid subjecting companies to uncertainty. \"Not all of the legitimate concerns about online harms can be addressed through regulation,\" the group said.<br><br>Facebook said that it supports new internet regulations, and plans to work with the U.K. government and Parliament to help shape the rules. But the company also raised what has often been a tense issue for tech companies facing content restrictions: how to balance the removal of potentially harmful postings with Silicon Valley's more general embrace of free speech and enterprise.<br><br>\"New rules for the internet should protect society from harm while also supporting innovation, the digital economy and freedom of speech,\" said Rebecca Stimson, Facebook's head of U.K. public policy. \"These are complex issues to get right.\"<br><br>Claire Lilley, a public policy manager at Google said the company looks \"forward to looking at the detail of these suggestions and working in partnership to ensure a free, open and safer internet.\"<br><br>How to police internet content is one of several topics in a broader debate over how governments should exercise control over big technology companies whose products are woven deeply into millions of businesses and billions of individuals' daily lives.<br><br>In recent months, European nations have pressured the U.S. to participate in a new round of international talks about how to tax digital profits. Both the European Union and U.K. have commissioned reports that suggest potential tweaks to some antitrust enforcementagainst big tech firms. The EU also passed a new copyright directive and a regulation mandating more transparency in how big tech platforms treat the businesses that rely on them.<br><br>On Monday, the EU plans to release a report it commissioned asking for guidelines for the ethical deployment of artificial-intelligence tools in the bloc.<br><br>Some lobbyists say that adding regulations in Europe or the U.S. could risk slowing economic growth and putting Western companies at a disadvantage in a technological race with China. \"Tech is becoming a highly regulated industry, especially in Europe,\" said Christian Borggreen, vice president for Europe at U.S.-based Computer & Communications Industry Association. \"It will be interesting to see how this will impact Europe's ability to create innovative companies and be a leader for the future.\"<br><br>Removing terrorist content has been a particular focus of many governments. Last week, security officials from the Group of Seven nations met with tech companies including Google and Facebook, to discuss their cooperation with the removal of terrorist content, and called on the companies to accelerate their work.<br><br>The EU is currently debating a proposed law that would threaten fines of up to 4% of annual world-wide revenue for companies that don't comply with a regime that mandates the removal of all terrorist material within an hour of being posted.<br><br>For the new U.K. regulator, focusing on the removal of extremist content could be challenging, however, said Clark Hogan-Taylor, a manager at counter-extremism software startup Moonshot CVE, which works with Google. The U.K.'s proposal includes disclosure requirements for companies, but may prove difficult to police for accuracy, he said.<br><br>\"In order for them to fine Facebook for not removing X number of videos, someone has to know they haven't removed X number of videos,\" Mr. Hogan-Taylor said. \"How would they measure that?\"<br><br>Write to Sam Schechner at sam.schechner@wsj.com",
      "tags": [
        "Facebook Inc",
        "Alphabet Inc"
      ],
      "type": "",
      "timestamp": "1554715740000",
      "sentiment": "",
      "author": "Sam Schechner and Parmy Olson",
      "relatedEntityIds": [
        "29fa8d1eb5c6951812eeac8a8930064a",
        "112e1d04df7aab5696acf9c53d62fffe"
      ],
      "globalId": "ac2217ed38f95587990bf31644064c55",
      "assetIds": [
        "6183"
      ],
      "eventType": "Media Reports",
      "externalRef": "WSJO000020190407ef47003pd",
      "source": "The Wall Street Journal Online",
      "significance": 0,
      "abstract": "The U.K. government plans to create a regulatory body to force the removal of harmful content from the internet, one of the most far-reaching legislative proposals from a host of countries trying to put a tighter leash on global technology companies.\n\nThe U.K. proposal, disclosed in a policy paper published early Monday, aims to create a new legal obligation for companies including Facebook Inc. and Alphabet Inc.'s Google to take \"reasonable and proportionate\" action on a gamut of illegal or potentially harmful content published on their platforms, ranging from terrorist propaganda to cyberbullying and disinformation.",
      "significantTag": [
        "Facebook Inc",
        "Alphabet Inc"
      ],
      "label": "",
      "sentimentScore": -0.2138545127727209,
      "entities": [
        "Facebook Inc",
        "Alphabet Inc"
      ],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [
        "29fa8d1eb5c6951812eeac8a8930064a",
        "112e1d04df7aab5696acf9c53d62fffe"
      ],
      "nerCompanies": [
        "Facebook Inc",
        "Alphabet Inc"
      ],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [
        "Interactive Media and Services",
        "Electrical Equipment"
      ],
      "companySectors": [
        "Information Technology",
        "Industrials"
      ],
      "marketSectors": [
        "EQUITY"
      ]
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "fac59bdd50225172136b1f57fb746daa",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Facebook and Google face grilling on Hill over extremism",
      "content": "That tension will be on display beginning Tuesday, when House Democratic lawmakers plan to explore the spread of white nationalism on social media. The hearing grows out of concern that Facebook, Google and other tech giants have become digital incubators for some of the most deadly, racially motivated attacks around the world, including a white-supremacist rally in Charlottesville in 2017, the shooting at a synagogue in Pittsburgh last year and the attacks on two mosques in Christchurch, New Zealand, last month.<br><br>\"They clearly have been conduits for that kind of hate speech,\" said Rep. Jerrold Nadler (D-N.Y.), chairman of the House Judiciary Committee, which is holding Tuesday's hearing.<br><br>For decades, federal law has shielded social media sites from being held liable for the content posted by their users, a form of protection that Silicon Valley's chief advocates say is essential to the industry's runaway economic success. Other countries, however, have responded to the rise of extremism online by unveiling proposals and laws targeting harmful content. The United Kingdom introduced on Sunday a sweeping blueprint for new fines, and Australia passed a content-moderation law earlier this month.<br><br>That flurry of activity has some U.S. lawmakers beginning to wonder whether they should follow suit.<br><br>\"I think regulation should absolutely be examined,\" Rep. Karen Bass (D-Calif.), chairman of the Congressional Black Caucus, said in an interview.<br><br>A fellow member of the panel and the Black Caucus, Rep. Cedric L. Richmond (D-La.), said new federal laws might be necessary, too. \"There are real families being destroyed; there are real people dying because of this,\" he said. \"So to the extent the CEOs of the tech companies don't like it, to hell with it.\"<br><br>Facebook and Twitter declined to comment. Google declined to discuss the issue but said it would work with lawmakers to address their concerns. Each has invested heavily in more people and increasingly sophisticated technology, meant to combat abusive content - from the spread of false news to the rise of online hate speech. And they've pointed to recent, major strides, taking down harmful posts, tweets and videos before being widely seen by users.<br><br>\"I think they're doing well, but there's always still work to be done,\" said Michael Beckerman, president of the Internet Association, a top Washington lobbying group that counts Facebook, Google and Twitter as members.<br><br>But the industry's continued struggles became apparent last month, when videos from the shooting at two mosques in Christchurch, New Zealand, proliferated for days on social media. The attacker live-streamed the massacre on Facebook, while users schemed on anonymous, lesser-known forums such as 8chan on ways to upload new copies across the Web while evading tech giants' sophisticated sensors.<br><br>Even before the New Zealand massacre, though, civil rights organizations long had warned that Facebook and other social media sites had become conduits for hate speech, including white nationalism.<br><br>The Anti-Defamation League, which is set to testify at the House hearing Tuesday, estimated there were 4.2 million anti-Semitic tweets sent in 2017. Researchers long have faulted YouTube for features that suggest new videos to users based on what they have previously watched. And Facebook faced criticism for inconsistent policies regarding race: It previously prohibited posts about white supremacy but allowed content about white nationalism and separatism. Under siege from civil rights groups, Facebook widened its ban in April. The change came more than a year after self-professed white supremacists used the social-networking site to organize the deadly rally in Charlottesville.<br><br>Civil rights advocates pointed to those high-profile failures at major social media sites as evidence that Congress needed to act. Kristen Clarke, president of the Lawyers' Committee for Civil Rights Under Law, said she plans to tell the committee Tuesday that social networks remain a \"key venue that many violent white supremacists turn to, to organize and recruit new members, and to incite violence across the country.\"<br><br>\"I think this is a problem that is widespread and systemic, and it's in large part because we largely relied on these companies to self police,\" she said.<br><br>House Democrats said the Tuesday hearing is their first in a series exploring white nationalism, an issue that Nadler said Republicans repeatedly refused to investigate when they ran the House. Instead, GOP leaders on the chamber's Judiciary Committee focused much of their attention on allegations that Facebook, Google and Twitter had been too heavy-handed in taking down content online, resulting in conservative users, news and views being suppressed.<br><br>Republicans led by Sen. Ted Cruz (Tex.) plan to revive those allegations with a hearing of their own Wednesday. While there is no evidence that tech giants systematically target right-leaning users, top GOP officials - including President Trump - have regularly claimed that Silicon Valley has limited their online reach. Democrats, meanwhile, have derided the hearing: Sen. Sheldon Whitehouse (D-R.I.) laughed when asked about it last week. (\"Just note that I laughed,\" he said.)<br><br>Trump repeatedly has threatened regulation in response, at one point last month accusing Facebook, Google and Twitter of harboring a \"hatred they have for a certain group of people that happen to be in power, that happen to have won the election.\" He said at the time that government had to \"do something about it,\" a call to action that has been echoed by congressional Republicans who also want to hold tech companies liable for the decisions they make about what to allow online.<br><br>\"The whole area of social media is pretty much unregulated,\" said Sen. Lindsey O. Graham (R-S.C.), chairman of the Judiciary Committee. Appearing at a conference in Washington last week, Graham raised the possibility that tech giants make decisions about the content they allow or remove based on \"liberal bias in California.\"<br><br>In questioning the need for new regulation, lawmakers have cast fresh doubt on Silicon Valley's legal holy grail. A key provision of a 1990s law, known as Section 230, spares websites from being held liable for the content posted by their users. Members of Congress who seek to hold tech companies accountable for hate speech - or penalize them for decisions believed to be motivated by political bias - could strike at the heart of a federal law the industry has lobbied intensely to protect. They last chipped away at Section 230 in 2018 as part of an effort to crack down on sexual exploitation online.<br><br>Absent those legal protections, the Internet Association warned it would result in an Internet where companies don't allow most user-generated content or don't moderate it at all, fearing legal liability. \"Changing [Section] 230 is not the answer because that gets you in a worse place, no matter what side you're on,\" Beckerman said.<br><br>Nadler expressed unease with upending that law. For now, he said, the goal is to \"see what happens by just pressuring them first.\" But he didn't rule out regulation if tech giants don't improve their practices.<br><br>\"We have the First Amendment, and we're very reluctant to pass speech laws,\" he said. \"But there's a problem, and we have to deal with it.\"<br><br>tony.romm@washpost.com ",
      "tags": [
        "HILL",
        "HOUSE"
      ],
      "type": "",
      "timestamp": "1554768000000",
      "sentiment": "",
      "author": "Tony Romm",
      "relatedEntityIds": [
        "04a3f7c989f8442298fe961ba1a1dece",
        "dcafef65e516738f49eef56dab62dee0"
      ],
      "globalId": "fac59bdd50225172136b1f57fb746daa",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "WP00000020190409ef4900007",
      "source": "The Washington Post",
      "significance": 0,
      "abstract": "Congressional lawmakers plan to grill Facebook and Google this week over the ways they police their platforms, including their efforts to stop online hate speech from spurring real-world violence, offering the latest sign that tech giants face a global regulatory reckoning for their business practices.\n\nFor years, Silicon Valley has struggled to strike the right balance between allowing users to express themselves and preventing the viral spread of objectionable posts, photos and videos. But recent, high-profile failures in the eyes of some have prompted renewed debate in Washington over the need to hold tech companies accountable for the content they allow or block on the Web.",
      "significantTag": [
        "HILL",
        "HOUSE"
      ],
      "label": "",
      "sentimentScore": -0.1519394340307958,
      "entities": [
        "HILL",
        "HOUSE"
      ],
      "locations": [],
      "sourceCountry": "United States",
      "sourceCountryCode": "USA",
      "companyIds": [
        "dcafef65e516738f49eef56dab62dee0",
        "04a3f7c989f8442298fe961ba1a1dece"
      ],
      "nerCompanies": [
        "HILL",
        "HOUSE"
      ],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 8,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [
        "N/A",
        "Media"
      ],
      "companySectors": [
        "Consumer Discretionary",
        "others"
      ],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "cafac8ede6d3cadf8abcd23fb66da5ce",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Facebook to clearly explain how it uses consumer data: EU",
      "content": "The European Commission said the changes in comprehensive and plain language mean users will now see how Facebook uses their data to develop profiling activities and target advertising to finance itself.<br><br>\"Now, users will clearly understand that their data is used by the social network to sell targeted ads,\" Commission Justice Commissioner Vera Jourova said in a statement.<br><br>The company will only unilaterally change terms and conditions where the changes are reasonable and will keep content deleted by users only when requested by enforcement authorities and up to 90 days.<br><br>(Reporting by Foo Yun Chee; editing by Francesco Guarascio and Kirsten Donovan) ",
      "tags": [],
      "type": "",
      "timestamp": "1554806181000",
      "sentiment": "",
      "author": "",
      "relatedEntityIds": [],
      "globalId": "cafac8ede6d3cadf8abcd23fb66da5ce",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "LBA0000020190409ef4901ln1",
      "source": "Reuters News",
      "significance": 0,
      "abstract": "BRUSSELS (Reuters) - Facebook has bowed to pressure from the European Commission and consumer authorities by revising its terms, making it clear what it does with users' data and taking responsibility when data has been mishandled by third parties.\n\nThe world's largest social network is under fire on both sides of the Atlantic over a number of privacy-related issues that have exposed the passwords of millions of users.",
      "significantTag": [],
      "label": "",
      "sentimentScore": 0.00012784838776290838,
      "entities": [],
      "locations": [],
      "sourceCountry": "United Kingdom",
      "sourceCountryCode": "GBR",
      "companyIds": [],
      "nerCompanies": [],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [],
      "companySectors": [],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "714c9a407080f025137c524364bdeeab",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Facebook tweaks tools for remembering dead friends",
      "content": "Facebook is also tightening its rules around who can memorialize an account. Until now, anyone could do this by sending the company proof that someone had died, such an obituary. Now, it will have to be a friend or family member.",
      "tags": [],
      "type": "",
      "timestamp": "1554815198496",
      "sentiment": "",
      "author": "",
      "relatedEntityIds": [],
      "globalId": "714c9a407080f025137c524364bdeeab",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "APRS000020190409ef4900m59",
      "source": "Associated Press Newswires",
      "significance": 0,
      "abstract": "WASHINGTON (AP) — Facebook says it will use artificial intelligence to help find profiles of people who have died, so their friends and family members won't get, for instance, painful reminders about their birthday.\n\nThe social network said Tuesday that it is also adding a \"tributes\" section to accounts that have been memorialized, that is, designated as belonging to someone who has died. Friends and family members will be able to write posts and share photos in this section to remember their loved one.",
      "significantTag": [],
      "label": "",
      "sentimentScore": -0.04486832739064379,
      "entities": [],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [],
      "nerCompanies": [],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [],
      "companySectors": [],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "a96300c1aa0d11f4c4485dcc7029b9fb",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Facebook, Google face House hearing on white nationalism",
      "content": "The hearing was prompted by the March shootings in Christchurch, New Zealand, when a gunman killed 50 people at two mosques and livestreamed the attacks on Facebook. The suspected shooter also published a lengthy post online that espoused white supremacist views.",
      "tags": [
        "GOOGLE"
      ],
      "type": "",
      "timestamp": "1554815645070",
      "sentiment": "",
      "author": "BARBARA ORTUTAY",
      "relatedEntityIds": [
        "659758b950fd90f8ecd4d23a070efcd0"
      ],
      "globalId": "a96300c1aa0d11f4c4485dcc7029b9fb",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "APRS000020190409ef4900mdl",
      "source": "Associated Press Newswires",
      "significance": 0,
      "abstract": "Executives from Google and Facebook will appear before Congress to answer questions about their role in the spread of hate crimes and the rise of white nationalism in the U.S.\n\nNeil Potts, Facebook's director of public policy and Alexandria Walden, counsel for free expression and human rights at Google, will speak Tuesday to the House Judiciary Committee along with leaders of the Anti-Defamation League, the Equal Justice Society and others.",
      "significantTag": [
        "GOOGLE"
      ],
      "label": "",
      "sentimentScore": 0.2041110994422175,
      "entities": [
        "GOOGLE"
      ],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [
        "659758b950fd90f8ecd4d23a070efcd0"
      ],
      "nerCompanies": [
        "GOOGLE"
      ],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [
        "Interactive Media and Services"
      ],
      "companySectors": [
        "Information Technology"
      ],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "126ede765265e98c0cb20319b51b745f",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Facebook, Google defend efforts to remove hate speech before Congress",
      "content": "\"Efforts by media companies to counter this surge have fallen short, and social network platforms continue to be used as ready avenues to spread dangerous white nationalist speech,\" Nadler said at the hearing.<br><br>Social media firms use algorithms and human reviewers to remove hateful speech.<br><br>In March, the chair of the House Homeland Security committee wrote top executives of Facebook, Google, Twitter Inc and Microsoft Corp, urging them to do a better job of removing violent political content following the live-streaming of a New Zealand mass shooting.<br><br>Neil Potts, a public policy director at Facebook, told lawmakers that Facebook in March \"instituted a prohibition on praise, support, and representation of white nationalism and white separatism.\"<br><br>Google wants to be a \"part of the solution,\" company executive Alexandria Walden said at Tuesday's hearing, adding that Google has invested \"heavily in machines and people to quickly identify and remove content that violates our policies against incitement to violence and hate speech.\"<br><br>Google's YouTube, which streamed the hearing live, disabled comments on the hearing after numerous hateful and racist postings.<br><br>In November, the FBI said U.S. hate crimes jumped 17 percent in 2017, with a 37 percent spike in anti-Semitic attacks.<br><br>Ellen Hershenov, senior vice president for policy at Anti-Defamation League, told lawmakers the \"internet is forcing us to reassess our understanding of how violence may be inspired by such hateful echo chambers.\"<br><br>Representative Doug Collins, the top Republican on the panel, denounced white nationalism. \"Free expression, free press and blind justice,\" he added, are \"the very things that foster diversity and deter intellectually bankrupt ideologies like white nationalism.\"<br><br>In response to suggestions social media companies discriminate against conservative viewpoints, Potts said Facebook errs \"on the side of allowing more speech.\"<br><br>\"We want to give people the voice but we do have to draw a line somewhere,\" he noted.<br><br>Representative Cedric Richmond, a Democrat, said it was important to prevent social media users from preying on weak people to incite violence.<br><br>\"Just because you are upset with your station in life, and sitting in your momma's basement in your boxers you don't get to spew hate that you know will incite violence because you can hide behind anonymity,\" Richmond said.<br><br>(Reporting by David Shepardson; Editing by Richard Chang) ",
      "tags": [],
      "type": "",
      "timestamp": "1554832197000",
      "sentiment": "",
      "author": "",
      "relatedEntityIds": [],
      "globalId": "126ede765265e98c0cb20319b51b745f",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "LBA0000020190409ef4903c29",
      "source": "Reuters News",
      "significance": 0,
      "abstract": "WASHINGTON (Reuters) - Facebook Inc and Alphabet Inc's Google unit on Tuesday defended their efforts to remove hate speech from social media sites amid questions from lawmakers in an appearance before the U.S. House Judiciary Committee.\n\nRepresentative Jerrold Nadler, who chairs the panel, said white nationalist groups target communities of color and religious minorities through social media.",
      "significantTag": [],
      "label": "",
      "sentimentScore": -0.9416745083426842,
      "entities": [],
      "locations": [],
      "sourceCountry": "United Kingdom",
      "sourceCountryCode": "GBR",
      "companyIds": [],
      "nerCompanies": [],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [],
      "companySectors": [],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "3c2981ea565a2f9ade82104f6af38e75",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "EU: Facebook changes terms to show it makes money from data",
      "content": "The company made the changes after discussions with the commission and European consumer protection authorities. EU regulators stepped up scrutiny of Facebook's terms after the Cambridge Analytica data privacy scandal, in which data on 87 million Facebook users was allegedly improperly harvested. They also want tech companies to bring their terms in line with European consumer law.<br><br>If Facebook wants to restore consumer trust after the scandal, it \"should not hide behind complicated, legalistic jargon on how it is making billions on people's data,\" European Union Consumer Commissioner Vera Jourova said in a statement .<br><br>\"Now, users will clearly understand that their data is used by the social network to sell targeted ads.\"<br><br>The changes are part of broader global efforts to rein in social media companies amid concerns about privacy breaches, harmful content and other online abuses.<br><br>Facebook said it's not changing the substance of its terms, just improving how it describes things.<br><br>The changes will take effect worldwide, in another sign of how stricter EU rules on tech companies are being felt globally.<br><br>\"We've been doing a lot of work this year to better explain how Facebook works, what data we collect and how we use it. As part of these ongoing efforts, we'll be updating our Terms of Service to be more clear about how Facebook makes money,\" the company said in a statement.<br><br>The new terms explain that Facebook is free for users in return for sharing their data and exposing them to ads.<br><br>Other changes include outlining services Facebook sells to third parties based on user data and letting users know how they can close their accounts and under what reasons their accounts can be disabled.<br><br>Facebook is expected to make all the changes by the end of June. If it doesn't, the commission said it can use enforcement measures, including unspecified sanctions.",
      "tags": [
        "Cambridge Analytica"
      ],
      "type": "",
      "timestamp": "1554815915636",
      "sentiment": "",
      "author": "KELVIN CHAN",
      "relatedEntityIds": [
        "febd7c80e86a3579d0837084285b9afd"
      ],
      "globalId": "3c2981ea565a2f9ade82104f6af38e75",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "APRS000020190409ef4900kal",
      "source": "Associated Press Newswires",
      "significance": 0,
      "abstract": "LONDON (AP) — Facebook has changed the fine print in its terms of service to clearly explain to users that it makes money by using their data, the European Commission said Tuesday.\n\nThe social media giant modified its terms and conditions to better inform users what they are signing up for, the commission said. The new wording will clearly explain how Facebook uses the data it collects on users to develop profiling activities and target advertising to \"finance\" the company, it said.",
      "significantTag": [
        "Cambridge Analytica"
      ],
      "label": "",
      "sentimentScore": 0.015969292280868932,
      "entities": [
        "Cambridge Analytica"
      ],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [
        "febd7c80e86a3579d0837084285b9afd"
      ],
      "nerCompanies": [
        "Cambridge Analytica"
      ],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [
        "IT Services"
      ],
      "companySectors": [
        "Information Technology"
      ],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "2e091ccdd3306a55aa59ad28b2603482",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Facebook tweaks tools for remembering dead friends",
      "content": "Facebook is also tightening its rules around who can memorialize an account. Until now, anyone could do this by sending the company proof that someone had died, such an obituary. Now, it will have to be a friend or family member.<br><br>The company made the changes in response to users' experiences with seeing their loved ones' profiles pop up on Facebook after they had died. Sometimes, the company said people might not be ready to memorialize a person's profile immediately after their death — it can feel like a big step they are not ready to take. Facebook says it will use AI to prevent that profile from showing up in places it might cause distress, such as in birthday reminders.<br><br>Chief Operating Officer Sheryl Sandberg, whose husband died unexpectedly in 2015, is one of those users. She said seeing tributes to her late husband on Facebook have helped her cope with her grief.<br><br>\"I want his memory to stay alive,\" she said. \"Remember specific and wonderful things.\"",
      "tags": [],
      "type": "",
      "timestamp": "1554851510082",
      "sentiment": "",
      "author": "BARBARA ORTUTAY",
      "relatedEntityIds": [],
      "globalId": "2e091ccdd3306a55aa59ad28b2603482",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "APRS000020190409ef4900m59",
      "source": "Associated Press Newswires",
      "significance": 0,
      "abstract": "SAN FRANCISCO (AP) — Facebook says it will use artificial intelligence to help find profiles of people who have died so their friends and family members won't get, for instance, painful reminders about their birthdays.\n\nThe social network said Tuesday that it is also adding a \"tributes\" section to accounts that have been memorialized, that is, designated as belonging to someone who has died. Friends and family members will be able to write posts and share photos in this section to remember their loved one.",
      "significantTag": [],
      "label": "",
      "sentimentScore": -0.04486832739064379,
      "entities": [],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [],
      "nerCompanies": [],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [],
      "companySectors": [],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "60e8febcb7d26176002f6eb02ec30347",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Facebook, Google defend efforts to remove hate speech before Congress",
      "content": "\"Efforts by media companies to counter this surge have fallen short, and social network platforms continue to be used as ready avenues to spread dangerous white nationalist speech,\" Nadler said at the hearing.<br><br>Social media firms use algorithims and human reviewers to remove hateful speech.<br><br>In March, the chair of the House Homeland Security committee wrote top executives of Facebook, Google, Twitter Inc and Microsoft Corp, urging them to do a better job of removing violent political content following the live-streaming of a New Zealand mass shooting.<br><br>Neil Potts, a public policy director at Facebook, told lawmakers that Facebook in March \"instituted a prohibition on praise, support, and representation of white nationalism and white separatism.\"<br><br>Google wants to be a \"part of the solution,\" company executive Alexandria Walden said at Tuesday's hearing, adding that Google has invested \"heavily in machines and people to quickly identify and remove content that violates our policies against incitement to violence and hate speech.\"<br><br>Google's YouTube, which streamed the hearing live, disabled comments on the hearing after numerous hateful and racist postings.<br><br>In November, the FBI said U.S. hate crimes jumped 17 percent in 2017, with a 37 percent spike in anti-Semitic attacks.<br><br>Ellen Hershenov, senior vice president for policy at Anti-Defamation League, told lawmakers the \"internet is forcing us to reassess our understanding of how violence may be inspired by such hateful echo chambers.\"<br><br>Representative Doug Collins, the top Republican on the panel, denounced white nationalism. \"Free expression, free press and blind justice,\" he added, are \"the very things that foster diversity and deter intellectually bankrupt ideologies like white nationalism.\"<br><br>In response to suggestions social media companies discriminate against conservative viewpoints, Potts said Facebook errs \"on the side of allowing more speech.\"<br><br>\"We want to give people the voice but we do have to draw a line somewhere,\" he noted.<br><br>Representative Cedric Richmond, a Democrat, said it was important to prevent social media users from preying on weak people to incite violence.<br><br>\"Just because you are upset with your station in life, and sitting in your momma's basement in your boxers you don't get to spew hate that you know will incite violence because you can hide behind anonymity,\" Richmond said. (Reporting by David Shepardson; Editing by Richard Chang) ",
      "tags": [],
      "type": "",
      "timestamp": "1554831392000",
      "sentiment": "",
      "author": "",
      "relatedEntityIds": [],
      "globalId": "60e8febcb7d26176002f6eb02ec30347",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "LBA0000020190409ef4903bg1",
      "source": "Reuters News",
      "significance": 0,
      "abstract": "WASHINGTON, April 9 (Reuters) - Facebook Inc and Alphabet Inc's Google unit on Tuesday defended their efforts to remove hate speech from social media sites amid questions from lawmakers in an appearance before the U.S. House Judiciary Committee.\n\nRepresentative Jerrold Nadler, who chairs the panel, said white nationalist groups target communities of color and religious minorities through social media.",
      "significantTag": [],
      "label": "",
      "sentimentScore": -0.9416745083426842,
      "entities": [],
      "locations": [],
      "sourceCountry": "United Kingdom",
      "sourceCountryCode": "GBR",
      "companyIds": [],
      "nerCompanies": [],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [],
      "companySectors": [],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "f190d4b04292aa10c54f5b8b437593ec",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Facebook, Google face House hearing on white nationalism",
      "content": "The hearing was prompted by the March shootings in Christchurch, New Zealand, when a gunman killed 50 people at two mosques and livestreamed the attacks on Facebook.<br><br>The suspected shooter also published a lengthy post online that espoused white supremacist views.<br><br>But controversy over white nationalism and hate speech has dogged online platforms such as Facebook and Google's YouTube for years. The companies long extolled the value of free speech while trying to avoid acting as content editors, then were forced to deal with a resulting torrent of abuse directed at their users. In 2017, following the deadly demonstrations in Charlottesville, Virginia, tech giants began banishing extremist groups and individuals espousing white supremacist views and support for violence.<br><br>In March, Facebook extended its ban on hate speech to include white nationalists in addition to just white supremacists — a distinction civil rights groups had long called meaningless.<br><br>Despite the ban, accounts such as one with the name \"Aryan Pride\" were still visible as of late Monday. This account's self-description read, in part, \"IF YOUR NOT WHITE friend ur own kind cause Im not ur friend.\"<br><br>In addition, on Wednesday a Senate subcommittee will hold a hearing titled \"Stifling Free Speech: Technological Censorship and the Public Discourse.\" This hearing will address the claim of perceived bias against conservatives by tech companies such as Facebook, Google and Twitter.<br><br>The companies have denied any such bias. While political figures from President Donald Trump on down keep levying the accusation, none have yet presented evidence of an anti-conservative or any other political tilt.",
      "tags": [
        "Neil Potts"
      ],
      "type": "",
      "timestamp": "1554815804624",
      "sentiment": "",
      "author": "BARBARA ORTUTAY",
      "relatedEntityIds": [],
      "globalId": "f190d4b04292aa10c54f5b8b437593ec",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "APRS000020190409ef4900mdl",
      "source": "Associated Press Newswires",
      "significance": 0,
      "abstract": "Executives from Google and Facebook are facing Congress Tuesday to answer questions about their role in the spread of hate crimes and the rise of white nationalism in the U.S.\n\nNeil Potts, Facebook's director of public policy and Alexandria Walden, counsel for free expression and human rights at Google, will speak to the House Judiciary Committee along with leaders of the Anti-Defamation League, the Equal Justice Society and others.",
      "significantTag": [
        "Neil Potts"
      ],
      "label": "",
      "sentimentScore": 0.2041110994422175,
      "entities": [
        "Neil Potts"
      ],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [],
      "nerCompanies": [],
      "nerPeople": [
        "Neil Potts"
      ],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [],
      "companySectors": [],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "019af1d5631988a4108d87d0de078844",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "EU: Facebook changes terms so users know it sells their data",
      "content": "European Union Consumer Commissioner Vera Jourova said Tuesday, \"Now users will clearly understand that their data is used by the social network to sell targeted ads.\"<br><br>EU authorities stepped up scrutiny of Facebook's terms after the Cambridge Analytica data privacy scandal, in which the data on 87 million Facebook users was allegedly improperly harvested.<br><br>The changes are part of broader global efforts to rein in social media companies amid concerns about privacy breaches, harmful content and other online abuses.",
      "tags": [
        "Cambridge Analytica",
        "Vera Jourova"
      ],
      "type": "",
      "timestamp": "1554812157788",
      "sentiment": "",
      "author": "",
      "relatedEntityIds": [
        "febd7c80e86a3579d0837084285b9afd"
      ],
      "globalId": "019af1d5631988a4108d87d0de078844",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "APRS000020190409ef4900kal",
      "source": "Associated Press Newswires",
      "significance": 0,
      "abstract": "BRUSSELS (AP) — The European Commission says Facebook has changed the fine print in its terms of service to clearly explain that it makes money by selling access to users' data.\n\nThe social media giant modified its terms after discussions with the commission and consumer protection authorities.",
      "significantTag": [
        "Cambridge Analytica",
        "Vera Jourova"
      ],
      "label": "",
      "sentimentScore": 0.2876456287231118,
      "entities": [
        "Cambridge Analytica",
        "Vera Jourova"
      ],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [
        "febd7c80e86a3579d0837084285b9afd"
      ],
      "nerCompanies": [
        "Cambridge Analytica"
      ],
      "nerPeople": [
        "Vera Jourova"
      ],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [
        "IT Services"
      ],
      "companySectors": [
        "Information Technology"
      ],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  },
  {
    "entityId": "616737b319292d34ad1d915b8080e806",
    "entityType": "SEARCH_ELEMENT_TYPE_NEWS",
    "narrative": {
      "title": "Facebook Bends to EU Pressure on 'Misleading' Fine Print; Social-media giant has agreed to spell out more clearly for users how it monetizes their data",
      "content": "Among the commitments disclosed, Facebook will spell out for users how the social-media platform makes money by using their personal information to sell targeted advertising, and clarify that it can be held liable for misuse of such data when it \"has not acted with due professional diligence.\"<br><br>\"Today Facebook finally shows commitment to more transparency and straightforward language in its terms of use,\" said Vera Jourová, the EU's commissioner for justice, consumers and gender equality.<br><br>Facebook said that it had made \"several of the updates\" as a result of work with EU consumer-protection regulators, and would make those changes globally.<br><br>\"We've been doing a lot of work this year to better explain how Facebook works, what data we collect and how we use it. As part of these ongoing efforts, we'll be updating our terms of service to be more clear about how Facebook makes money,\" said Thomas Myrup Kristensen, Facebook's managing director of EU affairs.<br><br>Facebook's agreement to change its fine print is the latest step in a dance between tech giants and governments around the world, as the latter try to rein in the power and alleged shortcomings of a handful of giant technology companies—both by passing new laws and by tightening enforcement of existing ones.<br><br>On Monday, the U.K. proposed a far-reaching new regulatory framework, and independent regulator, aimed at making social-media companies like Facebook more responsible for policing the content their users circulate online—from harassment to terrorist propaganda.<br><br>The U.K. action comes on top of the institution of stiff fines for tech firms in a sweeping new EU privacy law, referred to as the GDPR, and requirements to filter for copyright violations as laid out in a directive that will be applied over the next two years.<br><br>The EU's executive arm has also issued fines for alleged anticompetitive conduct by Alphabet Inc.'s Google, and ordered EU countries to recoup allegedly unpaid taxes from Apple Inc. and Amazon.com Inc.<br><br>Facebook has become a focus of scrutiny in many countries, in particular as the company acknowledges that its platform has been abused to spread disinformation during election campaigns around the world. While Tuesday's commitments relate in some ways to disclosure about Facebook's use of data, they are distinct from the investigations the company faces in Europe about whether it complies with the GDPR.<br><br>Ireland's Data Protection Commissioner, which is Facebook's lead privacy regulator in Europe because the company has its regional headquarters in Dublin, said in February that it has opened 10 investigations into the company and its subsidiaries. The Irish privacy regulator could make initial decisions in some of those cases in the coming months.<br><br>Write to Sam Schechner at sam.schechner@wsj.com",
      "tags": [],
      "type": "",
      "timestamp": "1554805080000",
      "sentiment": "",
      "author": "Sam Schechner",
      "relatedEntityIds": [],
      "globalId": "616737b319292d34ad1d915b8080e806",
      "assetIds": [],
      "eventType": "Media Reports",
      "externalRef": "WSJO000020190409ef490018h",
      "source": "The Wall Street Journal Online",
      "significance": 0,
      "abstract": "Facebook Inc. has bowed to demands from European Union regulators to change what the bloc had called misleading terms of service, the latest example of efforts by governments globally to exercise more control over tech firms.\n\nThe European Commission, the EU's executive arm, said Tuesday that the company has agreed to address a list of outstanding concerns that the commission and a group of national consumer-protection authorities had articulated about the terms of service for Facebook users. The changes will be made by June, the commission said.",
      "significantTag": [],
      "label": "",
      "sentimentScore": -0.9626186988974816,
      "entities": [],
      "locations": [],
      "sourceCountry": "",
      "sourceCountryCode": "",
      "companyIds": [],
      "nerCompanies": [],
      "nerPeople": [],
      "nerLocations": [],
      "nerIndustries": [],
      "nerSubjects": [],
      "peopleIds": [],
      "sourceWeight": 20.58974358974359,
      "language": "SEARCH_LANGUAGE_ENGLISH",
      "companyIndustries": [],
      "companySectors": [],
      "marketSectors": []
    },
    "dataType": "MIO_DATA_ELEMENT_TYPE_NARRATIVE"
  }
]